{
	"label": "Guide utilisateur",
	"entries":
	{
		"User guide": 
		{
			"name":"Guide utilisateur",
			"pages": 
			{
					"Introduction":
					{
						"name": "Introduction",
						"text": "<p>Il s'agit du guide d'utilisation tant attendu du système Ars Magica pour Foundry VTT.</p><p>Ce document n'est pas destiné à remplacer le livre de règles et se concentre plutôt sur les caractéristiques du système pour vous aider à gérer vos sessions de jeu.<br /></p><p>Statut: <em>En cours</em><br /><br /><br />Ce document part du principe que :</p><ul><li><p>Vous avez des connaissances de base du JDR Ars Magica 5ème édition.</p></li><li><p>Vous avez une compréhension de base des concepts de Foundry VTT tels que les acteurs, les éléments, les scènes et le compendium.</p></li><li><p>Vous êtes en mesure de naviguer dans l'interface graphique de FoundryVTT.</p></li></ul><p></p><h3>Conventions</h3><p>Le mot <strong>système</strong> dans ce guide fait référence au système Foundry VTT pour Ars Magica 5th Edition. Le mot <strong>core </strong>fait référence à l'API et au moteur VTT de Foundry.</p><p>Un <strong>personnage</strong> qualifie autant le personnage d'un joueur qu'un PNJ.</p><p>La plupart des feuilles Acteurs et Eléments comportent des onglets et des sous-onglets. Pour faciliter la navigation dans la feuille, la convention suivante est utilisée dans ce guide : NomActeur.NomOnglet.NomSous-onglet.<br /></p><img src=\"modules/ars-compendium-translation-fr/img/CharacterTabs.png\" /><p>Par exemple: Personnage.Compétences.Vertues&amp;Vices indiques le sous-onglet Vertues&amp;Vices dans l'onglet Compétences de la feuille de personnage</p><p><strong>Acteur</strong> avec un A majuscule et <strong>Objet</strong> avec un O majuscule fait référence aux concepts de Foundry VTT.</p><p>Vous rencontrerez une liste d'éléments sur les feuilles, voici une description des icônes :</p><div class=\"flexrow\"><div class=\"flex01\"><img src=\"systems/arm5e/assets/userguide/ListIcons.png\" style=\"width:60px\" /></div><div><ul><li><p>Le signe Plus permet d'ajouter un nouvel élément à la liste.</p></li><li><p>Le parchemin avec une plume sert à éditer l'article.</p></li><li><p>Le signe de la main Perdo permet de le supprimer.</p></li></ul></div></div><p><strong>MJ</strong> (Maitre de jeu) est utilisé dans ce document au lieu de conteur afin de garder le terme utilisé par Foundry</p><h3>Tout se fait par glisser-déposer</h3><p>Le concept est que tout peut être glissé et déposé sur tout le reste. Cela peut n'avoir aucun effet, mais vous êtes encouragé à essayer.</p><p></p><p>Glisser-déposer des éléments (vertus, vices, compétences, sorts, équipements) sur une fiche de personnage.</p><ul><li><p>D'un compendium à une feuille de personnage</p></li><li><p>D'une feuille de personnage à une autre</p></li><li><p>Du Codex à une feuille de personnage (et vice versa)</p></li><li><p>Un sort d'un personnage vers une alliance créera un texte de laboratoire pour celle-ci.</p></li><li><p>Un dossier rempli d'éléments fonctionnera également</p></li></ul><p></p><p>Glisser-déposer des acteurs sur d'autres acteurs</p><ul><li><p>Un personnage sur une alliance</p></li><li><p>Une alliance sur un acteur</p></li><li><p>Un laboratoire sur un personnage</p></li></ul><p></p><p>Un symbole de chaîne près d'un champ indique souvent qu'il est possible de lier le document approprié en le déposant sur la feuille. En cliquant sur la chaîne, on ouvre généralement la feuille du document lié.</p><p></p><h2>Paramètres</h2><p></p><p><strong>Filtre sur les livres :</strong> Ce paramètre permet de réduire le nombre d'options proposées aux seules livres sélectionnés. Ainsi, un nouvel utilisateur ne sera pas submergé par des éléments qu'il ne connaît pas. (<em>Il ne filtre que les attributs des sorts pour le moment)</em></p><p><strong>Version de la migration du système (System Migration Version)</strong>: Ce paramètre permet de réinitialiser la version du système à une version plus ancienne afin de déclencher une migration à partir de cette version. Utile pour migrer rapidement des documents fraîchement importés d'un ancien recueil.</p><p><strong>Style d'icône par défaut (Default icons style):</strong> La version noir&amp;blanc ou couleur des icônes par défaut est utilisée lors de la création des documents. Cela ne s'applique qu'aux nouveaux documents, une copie conservera l'icône originale.</p><p><strong>Style d'icône pour les Arts (Icons style for art): </strong>Choisissez entre les symboles des arts hermétiques ou les gestes de la main pour représenter les arts.</p><p><strong>Afficher les informations de méta-jeu (Show metagame information):</strong> Si l'on veut montrer le livre source et la page d'où provient un élément.</p><p><strong>Afficher les détails de la magie des PNJ (Show NPC magic details): </strong>Lors d'une bataille magique contre un PNJ, choisissez entre:</p><ul><li><p>Dites seulement si c'est un succès ou un échec</p></li><li><p>Dire exactement de combien un succès ou un échec s'est produit</p></li></ul><p><strong>Dé de stress:</strong> Afficher un dialogue lors du lancement d'un 1 sur un dé de stress (Tout le monde, Personne ou seulement les joueurs).</p><p><strong>Suppression rapide: </strong>Demander ou non la confirmation avant de supprimer un élément.</p><p><strong>Pause dramatique quand on lance un 1: </strong>[Intégration de Dice so Nice] Si vous avez activé le module Dice so Nice et que l'option \"Dé de stress\" est désactivé, il ajoutera une pause dramatique (ms) après avoir lancé un 1.</p><p></p><p></p>" 
					},
					"Actors": 
					{
						"name": "Acteurs", 
						"text": "<p>Il existe différents types d'acteurs qui peuvent être créés:</p><h2>Personnages</h2><p>Les membres de la troupe traditionnelle d'une Saga. Les feuilles de personnage devraient être familières au joueur d'Ars Magica, car la plupart des champs sont explicites. L'accent sera mis sur les caractéristiques spécifiques à Foundry.</p><p>Les feuilles et les articles possédés sont codés par couleur. Les articles non possédés sont noirs</p><h3>Membres de la troupe (bleu)</h3><h4><strong>Magus, Compagnon et Servant</strong></h4><h3>Personnages non joueurs (PNJ) (marron)</h3><h4><strong>Magus, Mondain et Entité</strong></h4><p></p><h2>Caractéristiques des feuilles</h2><p>Vous trouverez ci-dessous une description des caractéristiques de la fiche, onglet par onglet.</p><ul><li><p>Un mage a un onglet supplémentaire pour les Arts hermétiques et le Laboratoire.</p></li><li><p>Une entité est alignée sur un royaume, possède un score de puissance et peut avoir des pouvoirs. Elle est affectée par les auras.</p></li></ul><h3>En-tête</h3><h4><strong>Caractéristiques: </strong>Cliquez sur l'étiquette d'une caractéristique pour ouvrir une boite de dialogue de lancement de dé. Le passage de la souris sur le score vous indiquera également le nombre de points de vieillissement dans cette caractéristique. Plus il y a de points de vieillissement, plus une ombre apparaîtra autour du champ.<strong><br /><br />Champ alliance (Covenant name):</strong> Définissez-le sur un nom d'alliance existant dans le monde pour le lier au personnage. Le personnage deviendra également un membre de la feuille d'alliance. Cliquez sur le symbole de lien pour ouvrir la feuille d'alliance. Vous pouvez également faire glisser et déposer un acteur de type alliance sur la feuille pour le même effet.</h4><p></p><h3>Description</h3><p>Certains champs, comme la taille, l'encaissement et l'encombrement, sont en lecture seule car ils sont calculés et/ou ne peuvent être modifiés que par le biais de l'outil de gestion des données. @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.Gm3bQXMrk6WUTBaJ]{Effets actifs}:</p><p><strong>Distorsion</strong>: Le crépuscule et ses effets ne sont pas encore implémentés (Travail en cours).</p><p><strong>Vieillissement et décrépitude</strong>: Cliquez sur la petite icône en forme de sablier pour effectuer un vieillissement. (voir @UUID[.x3UWNVGwHqQSh3sF#aging-(special)]{Vieillissement})</p><p><strong>Traits de personnalité:</strong> Cliquez sur l'icône du dé pour faire un jet sur le trait de personnalité.</p><p><strong>Réputation</strong>: Cliquez sur l'icône du dé pour lancer un jet de réputation.</p><p></p><h3>Vitaux &amp; Combat</h3><p></p><p><strong>Fatigue</strong>: Utilisez les signes + et - pour augmenter votre fatigue ou le bouton de repos pour réinitialiser.<br />Comme vous pouvez le voir ci-dessous, il est possible d'augmenter ou de diminuer vos niveaux de fatigue et la pénalité associée en utilisant les éléments suivants @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.Gm3bQXMrk6WUTBaJ]{Effets actifs}:</p><img src=\"modules/ars-compendium-translation-fr/img/Fatigue.png\" /><p><strong>Blessures: </strong>Vous pouvez ajouter manuellement des blessures à un personnage ici.</p><p>Les pénalités pour les blessures et la fatigue sont automatiquement prises en compte pour les jets.</p><p></p><p><strong>Section combat: </strong>Vous pouvez effectuer des jets d'initiative, d'attaque et de défense à cet endroit (cf. @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.yO7HSRsB4M21ykuk#combat]{Combat}).</p><ul><li><p>Cliquez sur la ligne encaissement pour appliquer une quantité donnée de dommages. <span style=\"font-family:bookAntiqua\">Si un combat est en cours, il calculera automatiquement la quantité correcte d'encaissement.</span>La taille, l'endurance, l'armure, etc. sont automatiquement prises en compte pour calculer le type de blessure correct.</p></li></ul><p><strong>Armes</strong>: Un duplicata de l'onglet Inventaire placé ici pour plus de commodité. Cliquez sur la case à cocher pour équiper ou déséquiper.</p><p></p><h3>Compétences</h3><p>Cette section liste toutes les compétences possédées par le personnage. Comme mentionné dans le chapitre d'introduction, vous pouvez ajouter des compétences préconfigurées par glisser-déposer depuis la barre latérale, un compendium ou même une autre feuille de personnage.</p><p></p><img src=\"modules/ars-compendium-translation-fr/img/AbilitiesActor.png\" /><ul><li><p>Cliquez sur le nom de la compétence pour faire un jet la concernant.</p></li><li><p>Les compétences sont classées par ordre alphabétique dans différentes sections correspondant à leur catégorie.</p></li><li><p>Une catégorie n'apparaîtra que si le personnage possède une compétence dans cette catégorie. En cliquant sur une catégorie, vous réduirez ou développerez la liste des compétences correspondantes.</p></li></ul><p></p><h3>Vertus et vices</h3><p>Comme pour les compétences, vous pouvez faire glisser et déposer les vertus et les vices. Un nom en <em>italique </em>signifie qu'il a un effet actif.</p><p></p><h3>Arts</h3><p>Cet onglet n'est disponible que pour les utilisateurs ayant des capacités magiques</p><img src=\"systems/arm5e/assets/userguide/HermeticArts.png\" /><p>Chacun des arts est décrit dans cette section:</p><ul><li><p>Le symbole de l'art ou son geste de la main (cf. @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.pbpZGXKxANcTpr8R#settings]{Paramètres})</p></li><li><p>Son nom, cliquez dessus pour effectuer un jet de magie spontanée.</p></li><li><p>Le montant d'xp dépensé et le total nécessaire pour le prochain niveau. Vous pouvez modifier directement le montant</p></li><li><p>Le score, en lecture seule mais ajustable avec les icônes plus et moins.</p></li><li><p>Les formes ont un chiffre supplémentaire entre accolades : il s'agit de la résistance magique pour cette forme (ex : 5x Parma Magica + score).</p></li><li><p>Les mêmes codes d'ombre colorés que les compétences sont utilisés pour indiquer un effet actif :</p><ul><li><p>Bleu : Puissant</p></li><li><p>Rouge : Affinité</p></li><li><p>Violet : Puissant et affinité</p></li><li><p>Gris bleu foncé : Déficience</p></li></ul></li></ul><h3>Voix et gestes</h3><p>Vous pouvez configurer les modificateurs de lancement par défaut</p><h3>Totaux magiques</h3><p>Une liste de totaux utilisés pour la magie calculée avec les caractéristiques et les compétences.</p><ul><li><p>Vous pouvez cliquer sur Vitesse d'incantation rapide ou Ciblé pour un jet correspondant à l'un de ses totaux magiques</p></li></ul><p></p><h3>Sorts</h3><p>Comme pour les compétences, une liste des sorts connus par le mage.</p><ul><li><p>Cliquez sur un sort pour effectuer un jet de dé.</p></li><li><p>En cliquant sur la flèche haut-bas, une zone de filtrage spéciale s'affiche :</p></li></ul><img src=\"modules/ars-compendium-translation-fr/img/SpellsFilter.png\" /><ul><li><p>Vous pouvez filtrer par technique, forme et niveau, puis refermer la liste. Une petite lueur indiquera que la liste est filtrée.</p></li><li><p>Les paramètres de filtrage sont stockés dans le navigateur par utilisateur et par personnage, de sorte que deux utilisateurs différents peuvent avoir leur propre vue spécifique de la même feuille en même temps. Tant que vous continuerez à utiliser le même onglet, ils seront conservés.</p></li></ul><h3>Effets magiques spontanés</h3><p>Identique à la liste des sorts, mais pour les effets spontanés fréquemment utilisés.</p><h3>Capacités magiques</h3><ul><li><p>Cette section est un vestige de la feuille précédente, avant l'utilisation des clés de capacité. Elle sera probablement supprimée à l'avenir. <strong>Vous n'avez pas besoin de faire correspondre les compétences, sauf si leur clé de capacité n'est pas configurée correctement.</strong></p></li><li><p>Cela peut toujours être utilisé pour créer rapidement les compétences correspondantes pour le personnage en cliquant sur la petite icône en forme de rouage (il utilisera celles du compendium du système).</p></li></ul><h3>Totaux de lancement</h3><p>Ce tableau vous donne un aperçu rapide des capacités magiques d'un personnage. Les champs sont explicites.</p><h3>Laboratoire</h3><p><strong>Notes de développement:</strong> Cet onglet est encore en cours de construction et évoluera grandement au fur et à mesure que des activités de laboratoire seront mises en place. Pour l'instant, il peut être utilisé pour stocker des informations telles quelles.</p><ul><li><p><strong>Sanctum</strong>: Vous pouvez associer un laboratoire à votre personnage, sa qualité et ses spécialités d'arts seront prises en compte dans le sous-onglet Total du laboratoire.</p></li><li><p><strong>Modificateur de longévité:</strong> le modificateur donné par la potion de longévité du personnage. (<strong>Notes de développement:</strong> Cela peut changer à l'avenir lorsque l'artisanat des potions de longévité sera implémenté.</p></li><li><p><strong>Cordes de familier:</strong> ils sont utilisés dans quelques endroits (bronze pour le trempage et le vieillissement)</p></li></ul><p></p><h3>Totaux de laboratoire</h3><p>Comme pour les totaux de lancement, ce tableau donne un aperçu des totaux de laboratoire d'un personnage.</p><ul><li><p><strong>Qualité du laboratoire</strong> n'est lu que si le personnage a un sanctuaire lié</p></li><li><p><strong>Apprenti:</strong> mettre ici les stats importantes de l'apprenti qui affectent le total du laboratoire</p></li></ul><h3>Inventaire</h3><p>S'explique de lui-même, notez que les livres vulgaire et magique seront bientôt fusionnés<br /><br />Vous pouvez équiper ou déséquiper des armes et des armures en cliquant sur la case à cocher.</p><h3>Journaux</h3><ul><li><p>Énumérez toutes les entrées du journal intime dans l'ordre antéchronologique ( cf. @UUID[.x3UWNVGwHqQSh3sF]{Activités à long termes}).</p></li><li><p>Les entrées du journal dont l'activité n'a pas encore été appliquée seront en <em>italique.</em></p></li><li><p><strong>Expérience en attente </strong>Ce champ affiche le total des XP des activités qui n'ont pas été appliquées ou distribuées.<em><br /></em></p></li></ul><h3>Effets</h3><img src=\"systems/arm5e/assets/userguide/ActiveEffects.png\" /><ul><li><p>Voir @UUID[.Gm3bQXMrk6WUTBaJ]{Active effects} pour plus de détails sur chaque type d'effet disponible.</p></li><li><p>Cet onglet est en lecture seule pour les joueurs. En passant le pointeur de la souris sur l'icône, on obtient une description de l'effet.</p></li><li><p>Il énumérera l'effet actif sur le personnage.</p></li><li><p>En cliquant sur l'icône de la croix, vous la désactivez temporairement jusqu'à ce que vous cliquiez sur l'icône de revalidation dans la partie inférieur.</p></li><li><p>Certains effets sont en lecture seule, même pour le MJ, car ils font partie d'un objet possédé par le personnage (ex : une Vertu). Le champ <strong>source</strong> indique d'où provient l'effet.</p></li><li><p><strong>Notes de développement:</strong> Dans le noyau de Foundry, le nom de cette fonctionnalité est Effets actifs, mais ils peuvent être actifs, passifs ou inactifs, ce qui peut prêter à confusion.</p></li></ul><h2>Bêtes (marron)</h2><p>Les bêtes ont leur propre fiche de personnage mais elle n'est pas très différente de celle du personnage. Cela évoluera plus tard</p><p></p><h2>Structures</h2><p>Cette section est en cours de développement</p><h3>Alliance (rouge)</h3><p></p><h3>Laboratoire (vert)</h3><p></p><h2>Spécial</h2><p></p><h3>Codex Hermeticum (violet)</h3><p>Cet Acteur est généralement unique dans un monde. Il est utilisé pour concevoir rapidement des effets à partir d'une base de données d'effets de base.</p>"
					},
					"Items":
					{
						"name": "Objets", 
						"text": "<p>Les éléments suivants sont disponibles pour la création.</p><p><br /><strong>Aide-mémoire</strong>: Vous pouvez créer des dossiers objets dans la barre latérale ou dans un Compendium qui seront ensuite glissés et déposés sur un Acteur (ex :  Pack pour Magus, Pack pour Grog). Un moyen facile d'ajouter un tas de compétences, de vertus et de défauts à un personnage lors de sa création. Notez que</p><p><strong>les métadonnées du jeu :</strong> comme la description ne peut être mise à disposition pour des raisons de droits d'auteur, la plupart des types d'objets disponibles dans le Compendium du système sont fournis avec le nom du livre source dont ils sont issus et la page où ils se trouvent (édition française quant existante, anglaise sinon). Leur affichage est géré par un paramètre (voir @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.pbpZGXKxANcTpr8R#settings]{Introduction} )</p><p>Si certains types d'objets n'ont pas de sens pour certains types d'acteurs (par exemple, une compétence pour une alliance), ils seront filtrés et ignorés.</p><h2>Compétences</h2><p>Outre le nom, la spécialité et la description, les champs suivants sont disponibles. Un * indique que ce champ n'est visible que lorsqu'il est possédé.</p><p><br /><strong>Nom : </strong>Une remarque sur le nom : il peut être ce que vous voulez, dans la langue que vous voulez. Le système ne s'en soucie pas. (voir la clé de compétence ci-dessous).</p><p><strong>Score</strong>: il peut être ajusté à l'aide des signes plus et moins ou en saisissant directement le montant de l'expérience.</p><p><strong>Caractéristique par défaut:</strong> Cela permet de sélectionner la caractéristique utilisée par défaut lorsque vous jetez un dé sur cette compétence.</p><p><strong>Compétence clé :</strong> C'est une information <strong>importante</strong> pour le système. Elle lui permet de savoir de quelle compétence il s'agit indépendamment de son nom. Cela permet au système de faire beaucoup de choses :</p><ul><li><p>Vérifier si un personnage possède une compétence spécifique et son score.</p></li><li><p>Utiliser automatiquement le score d'une compétence pour appliquer certaines règles ou calculer une valeur (ex : Parma Magica, pénétration).</p></li><li><p>Savoir quelle compétence faire progresser au cours d'une activité à long terme.</p></li><li><p>Et plus encore au fur et à mesure que le système évolue</p></li></ul><p><strong>En bref, si vous ne le configurez pas correctement, certaines fonctions ne fonctionneront pas.</strong><br /></p><p><strong>Compétence optionnelle :</strong> Ce champ est grisé la plupart du temps, sauf pour les compétences génériques. Voir ci-dessous</p><p><strong>Effets actifs sur les compétences</strong></p><p>Les compétences modifiées par un effet actif sont marquées d'un halo de couleur.</p><div class=\"grid-2col\"><div><img src=\"systems/arm5e/assets/userguide/EffectsOnAbilities.png\" /></div><div><p></p><p>Compétence puissante</p><p><br /></p><p><br /></p><p>Affinité avec la compétence</p><p><br /></p><p><br /></p><p>Affinité avec la compétence et compétence puissante</p><p><br /></p></div></div><h3>Compétences génériques</h3><ul><li><p>La connaissance de la région, de l'organisation, des langues (mortes ou non), de l'artisanat, de la profession, du culte des mystères et du pouvoir surnaturel sont des compétences génériques. Elles nécessitent un paramètre supplémentaire pour être reconnues par le système, car il peut y en avoir un nombre illimité. Sinon, il ne serait pas possible de les différencier.</p></li><li><p>Chaque compétence générique à une compétence optionnelle qui est totalement différente des autres. Elle a sa propre spécialité et une caractéristique par défaut sur les jets.</p></li><li><p>Les compétences génériques du Compendia devraient déjà avoir leur option définie (par exemple, la langue morte (latin) a l'option \"latin\" dans sa compétence).</p></li><li><p>L'option de la compétence est particulièrement utile lorsque vous souhaitez ajouter une vertu affinité ou talent en sur une compétence ou un art. Si vous avez plusieurs exemplaires d'un type de compétence (par exemple, travail du cuir et soufflage du verre, qui sont deux compétences d'artisanat), l'utilisation de l'option permettra au système de choisir la bonne.</p></li><li><p><strong>Important</strong>: seuls les caractères alphanumériques sont autorisés pour une option de compétence. Le système supprimera automatiquement les autres caractères. Utilisez la notation CamelCase si vous voulez mettre plusieurs mots.</p><p></p></li></ul><h2>Vertus et vices</h2><p></p><p><strong>Type</strong>: Certains acteurs n'acceptent que les vertus et les défauts d'un certain type.</p><p><strong>Impact</strong>: uniquement utilisé pour garder la trace du nombre de points utilisés à la création du personnage.</p><h3>Effets:</h3><p>Les vertus et les vices peuvent avoir des effets actifs qui seront transmis à leur propriétaire (cf. @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.Gm3bQXMrk6WUTBaJ]{Effets actifs}). Dans la mesure du possible, ceux-ci sont déjà configurés dans le système Compendia (par exemple, la vertu \"Colosse\" donnera une taille de +1).</p><p><strong>Important: </strong>En raison d'une limitation de Foundry, il n'est pas possible de modifier les effets actifs d'un objet possédé. Vous devez d'abord le modifier dans la barre latérale. C'est particulièrement pertinent pour les effets qui nécessitent une configuration comme l'Affinité, Talent en, etc.</p><p></p><h2>Effets de base</h2><p>L'effet de base est la racine de tout effet magique, sort ou pouvoir. Ils sont destinés à être utilisés dans le @UUID[.X4B31bvwKOCJefPn#codex-hermeticum-(violet)]{Codex Hermeticum}.</p><p><strong>Compéments</strong>:</p><p>Vous pouvez sélectionner des arts supplémentaires comme complément en cliquant sur l'icône du marteau :</p><img src=\"modules/ars-compendium-translation-fr/img/Requisites.png\" /><p>Le <strong>niveau de base</strong> est le niveau d'un sort ayant cet effet avec des attributs minimaux (Portée : soi, Durée : momentanée, Cible : individu). C'est le même nombre que celui trouvé dans le livre pour les directives de sort.</p><h2>Effets magiques</h2><p>Un effet magique est comme un sort et est conçu comme tel. <br />Le concept n'existe pas dans les règles officielles, mais il est utilisé dans le système pour conserver une collection d'effets spontanés couramment utilisés pour un personnage. Au lieu de le concevoir à chaque fois en jeu, il est prêt à être utilisé.</p><p>Voir <strong>Sorts</strong> ci-dessous pour plus de détails sur les champs</p><h2>Sorts</h2><p><strong>Niveau : </strong>Le champ niveau est en lecture seule. Il est calculé à partir du niveau de base et de tous les autres attributs, conformément aux règles.</p><p><strong>Attributs des sorts (portée, durée, cible) : </strong>Par défaut, la liste des attributs disponibles est limitée à ceux du livre de base. Cependant, en utilisant l'option <strong>filtre livre source</strong> vous pouvez étendre la liste à ceux présents dans d'autres livres (notez que la plupart d'entre eux ont des restrictions pour leur utilisation). Le nombre entre parenthèses est le nombre de magnitudes dont le sort augmente de niveau.</p><p><strong>Application du focus magique : </strong>Cela permet d'indiquer si l'effet du sort entre dans le champ d'application d'un focus magique que le personnage possède. Le total de lancement sera calculé en conséquence.</p><p><strong>Bonus and description du bonus : </strong>Ces champs sont là pour couvrir tout bonus spécifique non (encore) couvert par le système. Exemples : spécialités de compétences comme Artes liberales pour les rituels, bonus de talisman, etc.</p><p><strong>Maîtrise : </strong>Comme pour les compétences, vous pouvez modifier le score en utilisant les signes plus et moins ou en mettant directement le total de l'expérience.</p><p><strong>Capacités de Maîtrise : </strong>Juste un champ de texte libre pour l'instant, mais attendez-vous à ce qu'il change dans le futur.</p><p><strong>Général : </strong>Si elle est cochée, elle affichera le champ nommé <strong>Ajustement du niveau</strong></p><p><strong>Ajustement du niveau : </strong>ce champ permet d'ajuster légèrement le niveau d'un sort général, il est donc possible d'avoir une valeur qui n'est pas un multiple de 5.</p><p></p><h2>Pouvoirs</h2><p><strong>Forme : </strong>utilisé pour la résistance à la magie</p><p><strong>Coût : </strong>utilisé pour calculer la pénétration sur la base du score du propriétaire.</p><h2>Enchantements</h2><p>Les enchantements peuvent être créés à partir d'un effet magique ou d'un sort en utilisant le  @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.X4B31bvwKOCJefPn#codex-hermeticum-(violet)]{Codex Hermeticum}.<br />Il existe un onglet supplémentaire avec de nouveaux attributs spécifiques à l'enchantement.</p><p><br /><strong>Notes de développement : </strong>L'enchantement en tant qu'activité n'est pas encore implémenté dans le système, mais la feuille peut toujours être utilisée pour la conception car le niveau est toujours calculé automatiquement.</p><h2>Entrée du journal (interne)</h2><p>Cet élément peut être utilisé comme un journal standard pour le personnage mais aussi pour créer des @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.x3UWNVGwHqQSh3sF]{activités à long termes} pendant les temps morts entre les sessions de jeu.</p><p><strong>Notes de développement : </strong>le journal standard est toujours là pour des raisons d'héritage pour les personnes qui l'utilisaient comme tel dans le passé. Je recommande l'utilisation des journaux de Foundry pour les journaux réguliers, car ils sont beaucoup plus facile de le partager entre joueurs ou de l'éditer en collaboration.</p><p></p><h2>Livre</h2><p>Sujet : Vous pouvez choisir si le livre traite d'un art, d'une compétence ou de la maîtrise d'un sort.</p><img src=\"modules/ars-compendium-translation-fr/img/book_icons.png\" /><ul><li><p>À côté du champ du sujet, il y a une icône en forme d'œil. Elle ouvrira le @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.xpdDPJUjChabvRof#scriptorium]{Scriptorium} avec tous les champs du livre prédéfinis. Si le livre est possédé, le lecteur sera également prédéfini.</p></li><li><p>cf. @UUID[.5Jj2WDHaVKZPXOBV#generic-abilities]{Compétences génériques} pour plus d'explications sur le champ compétence optionnel</p></li></ul><p><strong>Notes de développement : </strong>Des livres multi-sujets sont en préparation.</p><p></p><h2>Arme</h2><p><strong>Compétence :</strong> La compétence à appliquer lors de l'utilisation de l'arme.</p><p><strong>Armes de spécialité :</strong> Indiquez que la spécialité de la compétence correspond à l'arme.</p><h2><br />Autres</h2><p>Il existe d'autres types d'éléments, mais ils n'ont pas encore de caractéristiques particulières à part les données pures.</p>"
					},
					"Gameplay":
					{
						"name": "Gameplay", 
						"text": "<h2>Jets de dés</h2><p>Vous pouvez déclencher un jet de dés en cliquant sur l'élément correspondant.</p><ul><li><p>Cliquez sur l'étiquette d'une caractéristique pour faire un jet sur une caractéristique pure</p></li><li><p>Cliquez sur le nom d'une compétence dans la feuille de personnage.</p></li><li><p>Cliquez sur une étiquette d'art pour la magie spontanée</p></li><li><p>Cliquez sur le nom d'un sort pour le lancer</p></li><li><p>Cliquez sur l'icône du dé à côté d'une étiquette pour effectuer un jet de dé pour celle-ci (ex : attaque, défense, trait de personnalité)</p></li></ul><p>Le type de jet (public, privé, â€¦) défini dans la barre de chat est pris en compte pour tout ce qui précède.</p><p><strong>Note de développement :</strong> Il n'y a pas encore de moyen de lancer un dé de stress en utilisant la feuille de personnage (certaines personnes lancent un trait de personnalité factice pour cela). Une macro a été fournie pour le faire, elle est disponible dans le compendium du système.</p><p><strong>Expérimental</strong>: Utiliser \"/r Xds\" pour faire un jet de stress. X est le nombre de dés de désastre</p><ul><li><p>Tous les éléments ci-dessus peuvent être glissés et déposés sur la barre de macro pour un jet en accès rapide.</p></li><li><p>En outre, les armes peuvent également être placées sur la barre de macro pour un jet de combat.</p></li><li><p>Pour tenir compte de toute règle non encore mise en œuvre ou de tout modificateur spécial accordé par le GM, un champ <strong>modificateur</strong> est disponible pour tous les jets.</p></li></ul><h3>Jets de caractéristiques et de compétences</h3><img src=\"modules/ars-compendium-translation-fr/img/RollAbility.png\" /><ul><li><p>Cette boite de dialogue est le même pour les caractéristiques et les compétences. Les champs appropriés seront définis automatiquement en fonction de l'élément d'origine cliqué :</p><ul><li><p>Une caractéristique: Caractéristique réglée sur la bonne valeur, Compétence réglée sur \"Aucun\"</p></li><li><p>Une compétence: Caractéristique définie sur le champ de caractéristiques par défaut de la compétence.</p></li></ul></li><li><p>Le champ <strong>spécialité</strong> permet de dire si la spécialité de la compétence s'applique ou non.</p></li><li><p>Il est toujours possible de modifier les valeurs avant le lancement.</p></li></ul><h3>Jet de magie</h3><ul><li><p>Cliquez sur l'étiquette d'un sort ou d'un effet magique pour le lancer.</p></li><li><p>Pour la magie spontanée générique, cliquez sur l'étiquette Art.</p></li></ul><p></p><img src=\"modules/ars-compendium-translation-fr/img/RollSpontMagic.png\" /><ul><li><p>L'application du focus magique sera faites automatiquement si le sort utilisé à déjà cette case de coché, mais peut être coché également si cela est approprié pour la magie spontanée.</p></li></ul><p>Les jets de magie ont 2 sections supplémentaires qui peuvent être étendues et repliées selon les besoins :</p><p>La section des bonus énumère tout modificateur spécial qui sera appliqué au jet :</p><ul><li><p>Aura si présente</p></li><li><p>Modificateur de voix et de gestes</p></li><li><p>Bonus spécial de la feuille de sorts</p></li><li><p>Les bonus optionnels, comme les circonstances spéciales, seront ajoutés à l'avenir.</p></li></ul><img src=\"systems/arm5e/assets/userguide/SpellBonuses.png\" /><p>Les options de pénétration influenceront le total final de lancement si le sort est un succès.</p><ul><li><p>La maîtrise de la pénétration est liée à l'effet de maîtrise des sorts s'il existe.</p></li></ul><img src=\"modules/ars-compendium-translation-fr/img/PenetrationOptions.png\" /><p></p><h3>Jet de combat</h3><p></p><p>Tous les jets de dés peuvent ce faire depuis l'onglet Description - Vitaux&amp;Combat:</p><img src=\"modules/ars-compendium-translation-fr/img/CombatStats.png\" /><p>Voir @UUID[.yO7HSRsB4M21ykuk#combat]{Combat} ci-dessous pour plus de détails.<br />Il est également possible d'effectuer un jet d'attaque en déposant une arme dans la barre d'outils.</p><p></p><h3>Autres jet de dés</h3><p>La plupart des jets de dés sont déclenchés en cliquant sur l'étiquette appropriée.</p><p></p><h2>Magie</h2><p>Lorsque vous lancez un sort, faites de la magie spontanée ou utilisez un pouvoir, le résultat du jet apparaît dans le chat :<br /></p><img src=\"modules/ars-compendium-translation-fr/img/SpellChatResult.png\" /><ul><li><p>Icône du jeton. En cliquant dessus, vous ouvrirez sa fiche.</p></li><li><p>Le nom du sort/effet magique et son niveau.</p></li><li><p>Icône du sort si applicable.</p></li><li><p>Détails des modificateurs de jet, y compris le calcul de la pénétration.</p></li><li><p>Formule du jet de dé</p></li><li><p>Total de lancement sans la pénétration</p></li><li><p>Total de pénétration entre parenthèses</p></li><li><p>La petite icône permet d'utiliser un point de confiance s'il est disponible.</p></li></ul><p>Si le sort est lancé alors qu'un ou plusieurs jetons sont sélectionnés, un message supplémentaire par cible apparaîtra dans le chat indiquant si le sort a réussi à vaincre la résistance magique :</p><img src=\"modules/ars-compendium-translation-fr/img/MagicContest.png\" /><p>Notez qu'avec les bons @UUID[.pbpZGXKxANcTpr8R#settings]{Paramétres}, un joueur ne verra que si le sort a été un succès ou non, les détails sont réservés au MJ.</p><p></p><h2>Combat</h2><p></p><p><strong>Note de développement </strong>: Le combat étant généralement court et mortel dans Ars Magica, il n'a pas encore été correctement intégré dans le framework Foundry. Pour l'instant, vous pouvez effectuer un jet d'initiative avec lui pour avoir un ordre d'action, mais il s'agit d'une version simplifiée des règles (c'est-à-dire qu'aucun relancement n'est effectué en cas d'égalité). </p><ul><li><p>Sur les jets d'<strong>Attaque</strong> ou de <strong>Défense</strong>, Il est possible de dépenser (c'est à dire perdre un niveau de fatigue) pour doubler le score de la compétence.</p></li><li><p>Le jet de <strong>Dommage</strong> calculera automatiquement l'avantage en se basant sur les messages de chat d'attaque et de défense précédents. C'est pourquoi le MJ doit veiller à ce que les joueurs ne fassent un jet que lorsque c'est leur tour, sinon l'avantage doit être calculé \"manuellement\".</p></li><li><p>Le jet de <strong>Défense</strong> récupérera le résultat du dernier jet de <strong>Dommage</strong> à appliquer à la cible ou zéro si aucun n'est trouvée. </p><ul><li><p>La taille est prise en compte pour le calcul des blessures.</p></li><li><p>Il en va de même pour les dommages causés par des événements extérieurs (feu, chute, etc.).</p></li><li><p><strong>Note de développement : </strong> Les dégâts des sorts seront appliqués différemment à l'avenir. De plus, attendez-vous à un champ supplémentaire pour sélectionner une forme hermétique pour la résistance bientôt.</p></li></ul></li></ul><p></p><p></p><p></p>"
					},
					"Active effects":
					{
						"name": "Effets actifs", 
						"text": "<ul><li><p>Les effets actifs consistent à modifier les données d'un document à partir de l'état dans lequel il est stocké dans le système.</p></li><li><p>Ils peuvent être ajoutés aux Objets ou à l'Acteur directement. L'effet d'un Elément peut également être configuré pour être transmis à son propriétaire.</p></li><li><p>Dans Ars Magica, ce mécanisme est utilisé pour les vertus et les vices. Par exemple, la vertu \"Colosse\" une fois possédée par un personnage,augmente sa taille de +1. La plupart des vertus et des vices du compendium ont un effet actif préconfiguré lorsqu'ils sont applicables.</p></li><li><p>Les effets actifs peuvent être désactivés temporairement dans l'onglet Effets (MJ uniquement).</p></li><li><p><strong>Note de développement </strong>: À l'avenir, les effets actifs seront également utilisés pour simuler les effets des sorts.</p></li><li><p><span style=\"text-decoration:underline\"><strong><span style=\"text-decoration:underline\">Important</span></strong><span style=\"text-decoration:underline\"> : </span></span>Les effets actifs d'un élément possédé ne peuvent pas être modifiés (limitation actuelle de Foundry). Vous devez le modifier en tant qu'objet indépendant puis le remettre sur l'acteur concerné.</p></li><li><p></p></li></ul><p>L'onglet <strong>Détails</strong> n'est utilisé que pour l'affichage dans l'onglet Effets de l'acteur ou de l'objet.</p><p>L'onglet <strong>Effets</strong> comme son nom l'indique, c'est là que les effets actifs sont configurés</p><img src=\"modules/ars-compendium-translation-fr/img/ActiveEffectConfig.png\" width=\"550\" /><ul><li><p>Cliquez sur le signe plus pour ajouter un effet à la liste.</p></li><li><p>Cliquez sur le geste de la main Perdo pour détruire un effet</p></li></ul><p><strong>Type</strong>: La liste des types disponibles est décrite ci-dessous</p><p><strong>Attributs</strong>: Ce qui sera modifé</p><p><strong>Mode</strong>: Un effet peut :</p><ul><li><p><strong>Ajouter</strong> la valeur de l'attribut (définissez une valeur négative pour soustraire)</p></li><li><p><strong>Multiplier</strong> l'attribut par un facteur (définissez une valeur inférieure à 1 pour diviser)</p></li><li><p><strong>Remplacer </strong>l'attribut existant (par exemple : alignement du royaume)</p></li><li><p><strong>Exister, </strong>si l'effet existe, il s'appliquera (ex : Art déficient)</p></li></ul><p><strong>Valeur de l'effet :</strong> certains types d'effets peuvent ne pas avoir de valeur ou n'avoir qu'un ensemble de choix.</p><ul><li><p>Certains effets peuvent nécessiter des informations supplémentaires, cliquez sur les rouages pour les ajouter (ex : compétences génériques).</p></li></ul><h2>Types d'effets</h2><p>Les effets actifs suivants sont disponibles à ce jour :</p><h3>Aucun effet</h3><p>Aucun effet est un substitut jusqu'à ce qu'un effet approprié soit choisi. Il n'a pas d'effet.</p><h3>Lancement de sorts</h3><p>Ceux-ci sont principalement utilisés en interne par le système.</p><ul><li><p>Voix : Bonus dû à l'intensité de la voix lors des jets de sorts (voir Personnage.Arts)</p></li><li><p>Gestes : Bonus dû aux gestes effectués pendant le lancement de sorts (voir personnage.Arts).</p></li><li><p>Aura : bonus dû à l'Aura (Voir @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.xpdDPJUjChabvRof#aura-management]{Gestion de l'aura})<br /></p></li></ul><h3>Alignement avec la dimension</h3><p>Cela place le personnage dans un alignement de dimension particulière. Un personnage avec cet effet sera affecté par les auras lorsqu'il utilisera sa magie ou ses pouvoirs.</p><ul><li><p>Tous les mages sont alignés sur le royaume de la magie par défaut.</p></li><li><p>Certaines vertus définissent l'alignement par défaut (ex : le Don).</p></li></ul><h3>Activités saisonnières</h3><p>Cet effet aura un impact sur la qualité des sources d'activités correspondantes à long terme :</p><ul><li><p><strong>Pratique</strong></p></li><li><p><strong>Apprentissage</strong></p></li><li><p><strong>Enseignement</strong>: Selon les règles de dénomination, mais en fait, il s'agit de <em>recevoir un enseignement</em></p></li><li><p><strong>Enseignant</strong>: Bonus donné à un élève qui reçoit un enseignement</p></li><li><p><strong>Lecture</strong>: bonus de qualité du livre</p></li><li><p><strong>Ecriture</strong>: bonus pour la qualité des livres (pas encore implémenté)</p></li></ul><h3>Arts</h3><p>Bonus fixe pour un Art hermétique donné (ex : vertu d'Art Puissant)</p><h3>Affinité pour un art</h3><p>Multiplicateur du nombre total de points d'expérience dans un art.</p><ul><li><p><strong>Note de développement : </strong>Pour des raisons de simplicité, le multiplicateur est appliqué à la quantité totale d'XP et non pas à partir du moment où l'effet a été appliqué (par exemple, une affinité acquise pendant le Crépuscule aura un boost beaucoup plus élevé).<br /></p></li></ul><h3>Art déficient</h3><p>Selon les règles, divisez par deux les totaux de lancement et de laboratoire.</p><ul><li><p>Les déficiences pour une technique et une forme sont cumulatives (c'est-à-dire que les totaux sont divisés par 4).</p></li><li><p>Les déficiences sur plusieurs formes ou techniques ne sont pas cumulatives (effets avec les compléments)</p></li></ul><h3>Vitaux</h3><p>Modificateur fixe pour les éléments suivants :</p><ul><li><p><strong>Taille </strong>(ex: Colosse, Petite carrure)</p></li><li><p><strong>Encaissement : </strong>(ex: Vigueur)</p></li><li><p><strong>Vieillissement</strong>: pour les jets de vieillissement (ex : sang féerique)</p></li></ul><h3>Caractéristiques</h3><p>Modificateur fixe pour une caractéristique</p><ul><li><p><strong>Note de développement :</strong> À moins que vous ne suspendiez ou ne supprimiez l'effet, vous ne pourrez pas modifier la caractéristique impactée tant qu'elle sera active.</p></li></ul><h3>Fatigue</h3><p>Modificateur fixe pour les éléments suivants :</p><ul><li><p><strong>Total des pénalités de fatigue</strong></p></li><li><p><strong>Pénalité pour un niveau de fatigue spécifique</strong></p></li><li><p><strong>Valeurs d'un niveau de fatigue spécifique</strong> (voir @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.X4B31bvwKOCJefPn#vitals-and-combat]{Vitaux & Combat} pour un exemple visuel)</p></li></ul><h3>Blessure</h3><p>Modificateur fixe pour les éléments suivants :</p><ul><li><p>Total des blessures</p></li><li><p>Pénalité pour un type de blessure spécifique</p></li></ul><h3>Bonus aux compétences (type)</h3><p>Bonus fixe au score de la compétence.</p><ul><li><p>Pour les compétences génériques, utilisez l'icône en forme de rouage pour spécifier l'option de la compétence. Elle doit correspondre exactement à l'option de la compétence générique possédée (cf. @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.5Jj2WDHaVKZPXOBV#generic-abilities]{Compétences génériques} pour les explications)</p></li></ul><h3>Affinités Compétences (Type)</h3><p>Multiplicateur du nombre total de points d'expérience dans une compétence.</p><ul><li><p>Pour les compétences génériques, utilisez l'icône en forme de rouage pour spécifier l'option de la compétence. Elle doit correspondre exactement à l'option de la compétence générique possédée. (cf. @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.5Jj2WDHaVKZPXOBV#generic-abilities]{Compétences génériques} pour les explications)</p></li></ul><h3>Laboratoire</h3><p>Modificateur fixe à un attribut du laboratoire</p><ul><li><p>Taille</p></li><li><p>Qualité générale</p></li><li><p>Sécurité</p></li><li><p>Santé</p></li><li><p>Raffinement</p></li><li><p>Entretien</p></li><li><p>Distorsion</p></li><li><p>Esthétique</p></li></ul><h3>Spécialité de laboratoire</h3><p>Modificateur fixe pour les totaux de laboratoire d'un art donné.</p>"
					},
					"Long term activities":
					{
						"name": "Activités à long termes", 
						"text": "<p>Les activités à long terme sont créées par le biais d'entrées de journal ( Personnage -&gt; onglet Journal)</p><p></p><p>Créez une nouvelle entrée de journal et sélectionnez le type d'activité :</p><img src=\"modules/ars-compendium-translation-fr/img/ActivitiesList.png\" /><ul><li><p>Un journal est, comme son nom l'indique, un texte classique décrivant les événements du point de vue du personnage.</p></li><li><p>Aventure, Exposition, Pratique, Apprentissage et Enseignement sont les mêmes activités que celles décrites dans les événements à long terme du livre de base.</p></li><li><p>Mage seulement : Apprentissage, Petite enfance, Vie postérieure et Mage seulement : après l'apprentissage sont destinés à la création de personnages plus structurés.</p></li></ul><p>L'onglet avancé ressemblera à ceci :</p><img src=\"modules/ars-compendium-translation-fr/img/Adventuring.png\" /><p></p><ul><li><p>La qualité de la source peux être modifiable ou non selon le type d'activité.</p></li><li><p>Sous-onglets pour les compétences, les arts et la maîtrise de sort, également appelés éléments de progression.</p></li><li><p>En cliquant sur le signe +, une compétence ou un sort existant du personnage sera automatiquement ajouté à la liste. Vous pouvez ensuite répartir l'expérience entre tous les éléments de progression jusqu'à ce que la somme corresponde à la qualité source.</p></li><li><p>Une fois cela fait, cliquez sur le bouton Appliquer pour ajouter le XP aux éléments de progression sélectionnés. Un petit texte technique sera ajouté à la description du journal pour en détailler les effets et la plupart des champs deviendront en lecture seule. </p></li><li><p>Une activité non appliquée apparaîtra en italique dans la liste. La qualité de sa source sera ajoutée au champ Expérience en attente.</p></li><li><p><strong>Important</strong>: Vous devez posséder la compétence pour pouvoir progresser dans celle-ci. Vous pouvez également glisser-déposer une compétence sur le sous-onglet pour l'ajouter à votre personnage en même temps.</p></li><li><p>Certains types d'activité peuvent avoir des restrictions qui vous empêchent de cliquer sur le bouton Appliquer. Un message en rouge à côté du bouton Appliquer expliquera la nature du problème.</p></li><li><p>Certains types d'activités peuvent comporter des options de bonus assorties de restrictions spécifiques.</p></li><li><p>Il existe des effets actifs pour la plupart des types d'activités visant à modifier la qualité de la source (cf. @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.Gm3bQXMrk6WUTBaJ]{Effets actifs} )</p></li><li><p>Une fois qu'une activité est appliquée, il est possible d'en annuler les effets à l'aide du bouton \"Relancer\". <strong>Avertissement </strong>: Cette fonction est destinée à corriger les fautes de frappe et les erreurs. Si trop de modifications ont été apportées après l'application, vous risquez de rencontrer des problèmes :<br />- Un élément d'avancement a été supprimé<br />- Le niveau de l'élément de progrès est devenu trop élevé et il sera impossible de le réappliquer (ex : niveau d'un livre ou compétence d'un enseignant)</p></li><li><p>Si vous devez annuler un ensemble d'activités, il est préférable de le faire dans l'ordre inverse pour éviter tout problème.</p></li><li><p>Certaines activités introduisent le concept d'un enseignant/formateur où la qualité de la source dépendra des compétences de la tierce partie. Il peut s'agir d'une entrée libre ou d'un véritable acteur en le déposant sur l'onglet de l'enseignant.</p></li><li><p>Le gain d'expérience d'un formateur ou d'un professeur ne peut pas aller au-delà de la compétence du professeur. Vous serez averti et tout excédent sera écarté.</p></li></ul><p></p><p>Vous trouverez ci-dessous la liste des activités en cours et leurs spécificités.</p><h3>Aventure</h3><ul><li><p>Qualité de la source modifiable : oui</p></li><li><p>Type d'évolution possible : Compétences, Arts, Maîtrise des sorts</p></li><li><p>Options : non</p></li><li><p>Enseignant : non</p></li></ul><h3>Exposition</h3><ul><li><p>Qualité de la source modifiable : oui</p></li><li><p>Type d'évolution possible : Compétences, Arts, Maîtrise des sorts</p></li><li><p>Options: non</p></li><li><p>Enseignant : non</p></li></ul><h3>Pratique</h3><ul><li><p>Qualité de la source modifiable : non</p></li><li><p>Type d'évolution possible : Compétences, Maîtrise des sorts</p></li><li><p>Options: oui: Pratiquer la langue, Explorer la zone, Pratique forcée, Maîtrise des sorts.</p></li><li><p>Enseignant : non</p></li></ul><h3>Apprentissage</h3><ul><li><p>Qualité de la source modifiable : non</p></li><li><p>Type d'évolution possible : Compétences, Maîtrise des sorts</p></li><li><p>Options: non</p></li><li><p>Enseignant : oui</p></li></ul><h3>Enseignement</h3><ul><li><p>Qualité de la source modifiable : non</p></li><li><p>Type d'évolution possible : Compétences, Arts, Maîtrise des sorts</p></li><li><p>Options: oui. Nombre d'étudiants</p></li><li><p>Enseignant : oui</p></li></ul><p></p><h3>Lecture (spécial)</h3><p>Cette activité n'est pas créée de la manière habituelle mais plutôt par le biais d'un livre ou du dialogue Scriptorium (voir @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.xpdDPJUjChabvRof#the-scriptorium]{Scriptorium})</p><h3>Vieillissement (spécial)</h3><p>Vous pouvez lancer le vieillissement en cliquant sur l'icône du sablier dans l'onglet Description.</p><ul><li><p>L'âge du personnage, les conditions de vie de son alliance et le bonus d'une potion de longévité sont automatiquement pris en compte.</p></li><li><p>Les résultats sont automatiquement appliqués au personnage (âge, âge apparent, points de vieillissement, décrépitude) et une entrée de journal est créée.</p></li><li><p>Si vous êtes malchanceux ou très vieux, vous pouvez déclencher une crise de vieillissement. Le personnage ne pourra pas faire de jet pour autre chose que des caractéristiques jusqu'à ce que la crise soit résolue.</p></li><li><p>Pour résoudre une crise, cliquez sur l'icône en forme de crâne qui apparaît à côté du nom du personnage.</p></li><li><p>Il est possible d'annuler les effets d'un jet de vieillissement, mais il est conseillé de le faire tout de suite et dans l'ordre inverse, sinon le système risque de ne pas pouvoir le faire correctement.</p></li></ul><p><strong>Note de développement : </strong>Ce processus en deux étapes permet à un autre personnage d'intervenir et de faire un jet de médecine ou de lancer un sort Creo Corpus.</p><h3><span style=\"font-family:bookAntiqua\">Autres</span></h3><p><span style=\"font-family:bookAntiqua\">Mage seulement : apprentissage, Petite enfance, Vie postérieure et Mage seulement : après l'apprentissage.</span></p><ul><li><p>Qualité de la source modifiable : oui</p></li><li><p>Type d'évolution possible : Compétences, Arts, Maîtrise des sorts</p></li><li><p>Options : non</p></li><li><p>Enseignant : non</p></li></ul>"
					},
					"Canvas menu":
					{
						"name": "Menu spécifique", 
						"text": "<div class=\"flexrow\"><div class=\"flex02\" style=\"margin:5px\"><img src=\"systems/arm5e/assets/userguide/CanvasMenu.png\" width=\"200\" style=\"\"><p></p></div><div><p>Le système Ars Magica dispose de son propre ensemble d'outils disponibles dans le menu canevas à gauche.</p><ul><li><p>L'outil de gestion de l'Aura</p></li><li><p>Un bouton pour effacer rapidement les auras de la scène actuelle</p></li><li><p>L'Astrolabium pour gérer tout ce qui concerne le temps.</p></li><li><p>Le Scriptorium pour gérer tout ce qui concerne les livres.</p></li><li><p>D'autres seront ajouter en focntion des besoins</p></li></ul><p>Les éléments ci-dessus seront détaillés plus loin.</p></div></div><h2>Gestion de l'Aura (MJ seulement)</h2><p>Ce dialogue permet de définir une aura pour la scène en cours. Le type d'aura aura un impact sur l'utilisation de la magie, des capacités surnaturelles (bientôt) et des pouvoirs comme la table d'interaction des royaumes dans le livre de base.</p><ul><li><p>Pour être affecté par une aura, un personnage doit être un mage, une entité PNJ avec un pouvoir dans un royaume spécifique ou avoir l'effet actif d'alignement de royaume (voir @UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.Gm3bQXMrk6WUTBaJ]{Effets actifs})</p></li><li><p><strong>Important: </strong>Une aura n'est efficace que dans la scène <em>active</em> en cours. Vous pouvez avoir plusieurs scènes avec leur propre aura mais seule la scène active aura un impact.</p></li><li><p><strong>Limitation: </strong>Il n'est pas possible pour l'instant d'avoir plusieurs capacités surnaturelles alignées sur des royaumes différents.</p></li></ul><p></p><h2>L'Astrolabium (MJ seulement)</h2><p>Gére tout ce qui concerne le temps<strong><br>Note de développement : </strong>Cette boite de dialogue est encore grossière au niveau des angles et son design est encore inachevé, mais j'avais besoin d'y mettre quelques outils préliminaires utiles. Il sera réorganisé à l'avenir, lorsque les fonctionnalités liées au temps, comme les effets des sorts, seront en place. Attendez-vous également à une intégration de base du module \"Simple Calendar\" dans l'avenir.</p><ul><li><p><strong>Définir la date du monde</strong> permettra de définir la date configurée comme étant la date actuelle du monde. Tous les nouveaux acteurs auront cette date à la création.</p></li><li><p><strong>Mise à jour des acteurs: </strong>Mets à jour tous les acteurs du monde à la date actuelle.</p></li></ul><p></p><h2>Le Scriptorium</h2><p>Cette boîte de dialogue gère tout ce qui concerne les livres.</p><p><strong>Note de développement: </strong>Seule la lecture est implémentée pour l'instant, mais attendez-vous à des onglets d'écriture et de création de livres à l'avenir.</p><img src=\"modules/ars-compendium-translation-fr/img/Scriptorium1.png\" style=\"\"><p>Les instructions sont assez claires : déposez un personnage qui fera office de lecteur, vous pouvez éventuellement déposer un livre qui remplira automatiquement tous les champs ou inventer un livre virtuel sur place.</p><ul><li><p>Après avoir déposé un livre, les champs deviennent en lecture seule. Si vous vouliez utiliser le livre comme modèle, vous pouvez le faire en cliquant sur l'icône de la chaîne qui brisera le lien et vous permettra de modifier à nouveau les champs.</p></li><li><p>Vous pouvez réinitialiser le lecteur en cliquant sur l'icône de la chaine.</p></li><li><p>Un moyen plus rapide et plus pratique d'ouvrir le Scriptorium est de le faire à partir de la feuille de livre (icône de l'œil). Le livre sera automatiquement sélectionné et s'il est possédé par un personnage, le lecteur aussi.</p></li><li><p>Un certain nombre de contrôles sont effectués avant de pouvoir lire un livre :</p><ul><li><p>Le \"lecteur\" doit savoir lire (ex : Artes Liberales 1+)</p></li><li><p>Il doit connaître une langue de niveau 4. (Il est trop complexe/impossible pour le système de vérifier s'il s'agit de la bonne langue. Sous réserve de l'approbation du MJ)</p></li><li><p>Le niveau du livre (pour le summa) doit être supérieur à la compétence du lecteur dans le sujet.</p></li></ul></li><li><p>La valeur de la qualité est plafonnée en fonction du niveau du livre. Vous serez averti et tout excédent sera rejeté.</p></li></ul><img src=\"modules/ars-compendium-translation-fr/img/Scriptorium2.png\" style=\"\"><ul><li><p>Pour les maîtrises de sorts et les capacités génériques, il est difficile d'avoir une correspondance exacte du nom du sort (ex : traduction) ou de l'option de capacité. Il faut choisir la bonne option en accord avec le MJ.</p></li><li><p>Une fois que tout est correctement configuré, le bouton \"Créer une activité\" sera activé pour créer une nouvelle entrée dans le journal. Cette dernière peut ensuite être appliquée et faire l'objet d'un retour en arrière si nécessaire (cf.@UUID[Compendium.arm5e.journals.pD94JyolG7TBTwis.JournalEntryPage.x3UWNVGwHqQSh3sF]{Activités à long termes}  )</p></li></ul>"
					},
					"FAQ":
					{
						"name": "FAQ", 
						"text": "<div><div><h1>Général</h1></div><p></p><div><h2>Je reçoit cet avertissement lorsque je crée un nouveau monde : \"Vous n'avez pas d'Actor de Type 'MagicCodex' dans votre monde, certaines fonctionnalités seront désactivées/non fonctionnelles, vous pouvez importer celui qui est dans le Compendium Acteur Mages\".</h2></div><p>Rien à craindre, c'est normal. Il vous suffit de suivre les instructions et de l'importer depuis le Compendium des Mages ou de le créer de toutes pièces. Ce message n'apparaîtra plus lors du prochain rechargement.</p><p></p><div><h2>Je ne peux pas modifier la caractéristique d'un personnage.</h2></div><p>Il est probable que vous ayez un effet actif modifiant cette caractéristique. Solution : Dans l'onglet \"Effets\", suspendre provisoirement l'effet en question afin d'éditer la caractéristique.</p><p></p><div><h1>Compétences</h1></div><p></p><h2>À quoi servent les champs \"Compétence clé\" et \"Compétence optionnelle\" ?</h2><p>Le champ Compétence clé est utilisé par le système pour savoir de quelle compétence il s'agit. Ainsi, vous pouvez la nommer comme vous le souhaitez et dans la langue que vous préférez. Le champ compétence optionnelle est en lecture seule la plupart du temps, mais il est utilisé pour les capacités génériques (ex : connaissance (Domaine), artisanat, langues,...) pour les distinguer. Par exemple, un personnage peut connaître le travail du cuir et de la forge, deux compétences d'artisanat, le champ compétence optionnelle permettra de différencier les deux.</p><div><p>Ceci est utile lorsque vous devez indiquer au système de quelle compétence vous parlez. Par exemple, avec des afinités pour ou des vertus de talent pour.</p></div><p><br /></p><div><h1>Journal</h1></div><p></p><div><h2>Je ne peux pas sélectionner la compétence dans laquelle je veux progresser.</h2></div><p>Un personnage doit posséder une compétence pour pouvoir progresser dans celle-ci. Ajoutez les compétences d'un compendium avec un score de 0 dans l'onglet compétences du personnage pour pouvoir la selectionner ou glissez-les directement sur le journal ce qui les créera dans les compétences du personnage (ce dernier point ne fonctionne pas avec l'entraînement et l'enseignement).</p><p></p><div><h1>Jet de dé</div><h2>Comment puis-je savoir d'où vient le total du jet de dé ?</h2><div><p>Il y a une section dépliable si vous cliquez sur \"détails\" dans le message du chat.</p></div><p></p><h2>Comment utiliser les points de confiance ?</h2><div><p>Il existe un petit bouton dans le message de discussion qui permet de le faire si le personnage a suffisamment de points de confiance.</p></div><p></p><div><h1>Combat</h1></div><p></p><h2>Comment appliquer des dégâts à un personnage ?</h2><div><p>Cliquez sur \"Encaissement\" dans l'onglet combat et définissez une valeur. Si un combat est en cours, il calculera automatiquement la quantité correcte à appliquer. La taille est prise en compte.</p></div><p></p></div>"
					},
					"Change log":
					{
						"name": "Modification", 
						"text": "<p>Cette page est destinée aux traducteurs afin qu'ils sachent quelle partie revoir ou mettre à jour avec les nouvelles versions du système.</p><p></p><h2>Version 2.0.3 (Jerbiton)</h2><ul><li><p>Première version de ce document.</p></li></ul>"
					}
			}
		}
	}
}