{
	"label": "Vices",
	"mapping":
	{
		"source": "system.source",
		"page": "system.page",
		"description": "system.description"
	},
	"folders":
	{
		"General": "General",
		"Hermetic": "Hermetique",
		"Personality": "Personnalite",
		"Social Status": "Statut Social",
		"Story": "Histoire",
		"Supernatural": "Supernaturel",
		"Major": "Majeur",
		"Minor": "Mineur"
	},
	"entries":
	{
		"Abandoned Apprentice":
		{
			"name":"Apprenti abandonné",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été abandonné par son maître au cours de sa formation Hermétique. Il connaît la magie Hermétique et peut incanter des sorts et enchanter des objets comme les autres magi. Il n'est cependant pas membre de l'Ordre d'Hermès.</p><p>Dans certains Tribunaux, la rège en vigueur est qu'un apprenti a un an pour trouver un autre parens avant d'être l'objet d'une Marche des magiciens. La plupart des Tribunaux considèrent que l'abandon d'un apprenti est un crime mineur et si le personnage fait connaître sa situation, son parens peut être poursuivi en justice.</p><p>Décidez à quel âge le personnage a été abandonné. Créez-le comme un apprenti normal jusqu'à ce qu'il atteigne cet âge, puis donnez-lui des points d'expérience en fonction de son âge et d'autres Vertus pour la période de sa vie qui suit l'abandon. Si le personnage connaît la Parma Magica, il doit rejoindre l'Ordre ou être tué.</p><p>Même si le personnage rejoint l'Ordre, son passé continue de lui poser des problèmes.</p>"
		},
		"Ability Block":
		{
			"name":"Compétences inhibées",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Pour une raison ou une autre, le personnage est incapable d'apprendre une catégorie de Compétences. Il peut s'agir des Compétences Martiales, ou d'un ensemble plus limité d'autres Compétences. Une incapacité profonde à maîtriser la logique exclurait Arts Libéraux, Philosophies, toute Loi, Médecine et Théologie. Le personnage pourrait aussi être incapable d'apprendre d'autres langues que sa langue maternelle. Le personnage doit pouvoir apprendre normalement les Compétences qui sont l'objet de ce Vice. Ce Vice ne peut être pris qu'une seule fois.</p>"
		},
		"Afflicted Tongue":
		{
			"name":"Défaut de prononciation",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a un défaut d'élocution, comme un zézaiement, un bégaiement ou des dents manquantes. Il subit un malus de -2 à tous les jets impliquant la parole, y compris à ses valeurs d'incantation s'il utilise des mots. De plus, il doit aussi jeter un dé de Désastre de plus lorsqu'il incante en utilisant des mots.</p>"
		},
		"Age Quickly":
		{
			"name":"Vieillissement accéléré",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Probablement à cause d'une malédiction ou d'un désastre magique, le personnage vieillit deux fois plus vite que les gens normaux. Son âge effectif (qui remplace l'âge réel lorsqu'il crée un Rituel de longévité et qu'il fait des jets sur la table de Vieillissement) augmente de 2 chaque année. Il doit faire deux jets de Vieillissement par an. Il est possible d'arrêter ou de ralentir ce déclin par des moyens surnaturels, comme les Rituels de longévité, mais ils doivent être créés en se basant sur l'âge effectif du personnage.</p>"
		},
		"Ambitious - Major":
		{
			"name":"Ambition - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage veut être la personne la plus prospère ou la plus puissante du monde à certains égards. Il ne se laissera pas distraire par des choses ne contribuant pas à l'accomplissement de son Ambition, mais il est très désireux de faire des choses qui vont dans ce sens.</p>"
		},
		"Ambitious - Minor":
		{
			"name":"Ambition - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage veut être la personne la plus prospère ou la plus puissante du monde à certains égards. Il ne se laissera pas distraire par des choses ne contribuant pas à l'accomplissement de son Ambition, mais il est très désireux de faire des choses qui vont dans ce sens.</p>"
		},
		"Anchored to the (Land)":
		{
			"name":"Attaché à (type d'environnement)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage souffre d'un sentiment de solitude et de dépression quand il n'évolue pas au sein du type d'environnement choisi. En termes de jeu, le personnage subit un malus de -3 à tous ses jets lorsqu'il voyage dans tout autre type d'environnement (on suppose qu'une fois que le personnage aura eu le temps de se remettre du voyage, il trouvera quelque chose qui lui rappelle son environnement favori pour l'aider à s'acclimater). Par exemple, un personnage Ancré à la mer subit le malus lors d'un voyage terrestre, mais une fois installé, il peut facilement se réconforter, grâce au son de la mer entendu dans un coquillage, par exemple.</p>"
		},
		"Animal Companion":
		{
			"name":"Compagnon animal",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est accompagné d'un animal loyal et intelligent (mais vulgaire) qui peut obéir à des ordres simples. Leur relation est très étroite et s'il venait à mourir, le personnage serait profondément bouleversé.</p>"
		},
		"Apostate":
		{
			"name":"Apostat",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage s'est converti à une autre foi ou ensemble de croyances. Il a une mauvaise Réputation d'une valeur de 4 auprès des membres de son ancienne religion et les adeptes de sa nouvelle religion peuvent aussi faire preuve de méfiance envers lui, selon la sincérité apparente de sa conversion.</p>"
		},
		"Arthritis":
		{
			"name":"Arthrite",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les articulations du personnage sont raides et souvent douloureuses, ce qui rend tout mouvement prolongé difficile. Il subit un malus de -3 aux jets impliquant des mouvements répétitifs durables. Parfois, la douleur est si intense que le personnage est gravement handicapé. Lors d'un mouvement ou d'un Désastre en combat, une de ses articulations peut 'se bloquer', rendant le membre inutilisable (-6 à tous les jets le concernant) jusqu'à ce qu'il soit possible de le reposer pendant un jour ou deux.</p>"
		},
		"Avaricious - Major":
		{
			"name":"Cupidité - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage veut de l'argent, beaucoup d'argent. Lorsqu'il en a, il ne le dépense pas, mais l'accumule pour pouvoir le compter. La Cupidité du personnage peut s'appliquer à autre chose que l'argent, comme des livres ou du vis brut. Dans ce cas, il n'utilise pas ce qu'il thésaurise et il ne permet pas aux autres de les utiliser.</p>"
		},
		"Avaricious - Minor":
		{
			"name":"Cupidité - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage veut de l'argent, beaucoup d'argent. Lorsqu'il en a, il ne le dépense pas, mais l'accumule pour pouvoir le compter. La Cupidité du personnage peut s'appliquer à autre chose que l'argent, comme des livres ou du vis brut. Dans ce cas, il n'utilise pas ce qu'il thésaurise et il ne permet pas aux autres de les utiliser.</p>"
		},
		"Baneful Circumstances":
		{
			"name":"Circonstances fâcheuses",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La nature surnaturelle du personnage l'affaiblit dans des circonstances relativement courantes, comme lorsqu'il touche le sol ou qu'il est en présence de femmes. À ces moments-là, il ne peut ni récupérer de la Fatigue, ni soigner ses Blessures, ni récupérer de Puissance. À la fin de l'année, si le personnage a passé plus de la moitié de son temps soumis à ces circonstances, il doit faire un jet de Vieillissement de plus, même s'il est normalement immunisé contre le Vieillissement grâce à un Rituel de Longévité ou à une valeur de Puissance.</p>"
		},
		"Beloved Rival - Minor":
		{
			"name":"Rival adoré - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La version Mineure de ce Vice donne au personnage un rival qui est à la fois férocement protecteur et obsédé par l'idée de s'opposer à lui à chaque instant. Pour les magi de Tytalus, ce rival est en général un magus plus âgé, probablement l'ancien professeur du personnage, ou peut-être un autre apprenti du maître du personnage. Comme dans le cas du Vice Ennemis, le Rival cause périodiquement des ennuis au magus</p>"
		},
		"Beloved Rival -Major":
		{
			"name":"Rival adoré - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La version Mineure de ce Vice donne au personnage un rival qui est à la fois férocement protecteur et obsédé par l'idée de s'opposer à lui à chaque instant. Pour les magi de Tytalus, ce rival est en général un magus plus âgé, probablement l'ancien professeur du personnage, ou peut-être un autre apprenti du maître du personnage. Comme dans le cas du Vice Ennemis, le Rival cause périodiquement des ennuis au magus</p>"
		},
		"Bigamist":
		{
			"name":"Bigame",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a deux vies totalement distinctes, dans deux villes, et se rend de l'une à l'autre sous un prétexte quelconque, probablement le commerce. Un personnage bigame a deux épouses et entretient deux foyers, ce qui représente un coût qu'il doit assumer. Si vous utilisez les règles de City and Guild, le coût annuel de maintien de l'activité du marchand augmente de (6 x Multiplicateur de Richesse) points de Labeur. Certains Bigames réduisent cette dépense en prétendant avoir un statut inférieur dans leur autre vie, ce qui réduit le coût supplémentaire en points de Labeur de moitié (3 x Multiplicateur de Richesse).</p>"
		},
		"Black Sheep":
		{
			"name":"Brebis galeuse",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est issu d'une famille prestigieuse, mais il s'est éloigné de ses proches. Ils ne veulent plus avoir affaire avec lui, à moins qu'ils ne veuillent le punir d'une manière ou d'une autre ou se servir de lui. Ceux qui en veulent à la famille du personnage peuvent vouloir se venger en l'agressant. Le personnage commence la partie avec une mauvaise Réputation au choix d'une valeur de 2, parmi ceux qui respectent sa famille.</p>"
		},
		"Blackmail":
		{
			"name":"Chantage",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage détient des informations qu'une personne puissante veut garder cachées. Il reçoit un paiement ou des services en échange de son silence et il peut, à l'occasion, exiger des faveurs spéciales. Toutefois, il doit se garder d'exagérer, car sa victime pourrait décider que le jeu n'en vaut pas la chandelle ou le faire taire définitivement. Ce Vice rapporte une rente annuelle d'environ 50 deniers d'argent, voire plus si le personnage maintient sa pression. Les détails de son arrangement doivent être fixés et détaillés.</p>"
		},
		"Blatant Gift":
		{
			"name":"Don tapageur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les gens se rendent immédiatement compte qu'il y a quelque chose d'étrange chez le personnage, même s'ils ne savent pas que c'est un magus. Les animaux sont très perturbés, effrayés, voire enragés par sa présence. Il subit un malus de -6 sur tous les jets d'interaction avec les gens et les animaux normaux (voir p. @@ pour plus de détails sur les effets de ce Vice).</p>"
		},
		"Blatant Magical Air":
		{
			"name":"Halo magique tapageur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Seuls les personnages dotés d'un Halo magique ou du Don peuvent bénéficier de ce Vice.</p><p>Le personnage est particulièrement dérangeant pour les autres, à tel point qu'ils peuvent à peine tolérer sa présence. Le personnage subit un malus de -6 aux actions sociales et est immédiatement détesté et craint par les membres de la population vulgaire. Cet effet est le même que le Don tapageur et un personnage ne peut pas avoir les deux Vices.</p>"
		},
		"Blind":
		{
			"name":"Cécité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est malvoyant ou totalement aveugle. L'utilisation d'armes à projectiles et la lecture lui sont impossibles et se déplacer en territoire inconnu est pour le moins difficile. Les magi aveugles peuvent détecter leurs cibles par d'autres sens et sont donc moins handicapés que les personnes aveugles essayant d'utiliser des armes à projectiles. Cependant, les magi aveugles ne peuvent pas viser avec leurs sorts sans aide magique.</p>"
		},
		"Bound Casting Tools":
		{
			"name":"Outils d'incantation liés",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les outils d'incantation du magus (ceux utilisés par la Maison Verditius) sont si personnels qu'ils demeurent des Liens mystiques avec lui pendant des années (contre quelques semaines pour les outils d'incantation d'un magus n'ayant pas ce Vice).</p>"
		},
		"Bound Magic":
		{
			"name":"Magie liée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Lorsque le personnage meurt, tous ses sorts s'arrêtent brusquement et les objets magiques qu'il a créés cessent de fonctionner. Ce Vice ne peut pas être pris en même temps que Magie contrôlée (p. @@), car la Vertu inclut déjà cet effet.</p>"
		},
		"Bound to (Realm)":
		{
			"name":"Lié à (un Royaume)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Lors du choix de ce Vice, un Royaume (Divin, Féerique, Infernal ou Magique) doit être choisi. Le personnage n'est plus capable de survivre dans le monde vulgaire et tombe malade s'il se trouve en dehors de l'aura surnaturelle du Royaume choisi pendant une période prolongée. Le personnage doit vivre dans une aura surnaturelle de 5 ou plus pour rester en bonne santé. S'il passe la majeure partie d'une saison en dehors d'une telle aura, il doit faire un jet d'Énergie contre un Facteur de Difficulté de (9 - Taille). S'il le rate, il subit une Blessure grave, à moins qu'il n'ait aussi raté un tel jet la saison précédente, auquel cas il subit une Blessure incapacitante à la place.</p>"
		},
		"Bound to (Role) Role":
		{
			"name":"Lié à son rôle",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce personnage est physiquement lié à un objet ou un lieu, que ce soit à cause d'un événement mystique, de longues années d'exposition à la Distorsion, ou des expérimentations d'un magus. Il appartient à la troupe de définir la nature et le degré du lien. Il peut être physique (un serrurier dont les doigts sont des crochets, des limes et des clés) ou mystique (un gardien confiné dans sa tour de guet).</p><p>Le type du lien détermine le mode de vie que le personnage peut mener. Un gardien incapable de quitter sa tour peut en faire sa maison, tandis qu'un cocher intimement lié à sa calèche ne peut pas survivre longtemps loin d'elle.</p><p>S'il est séparé de l'objet/du lieu auquel il est lié, le personnage doit effectuer des tests de privation comme en cas de manque de nourriture (c'est-à-dire un test tous les trois jours). Les effets de cette privation sont annulés dès que le personnage se retrouve en contact avec l'objet/le lieu auquel il est lié, auquel cas il se lie à nouveau.</p><p>Ce Vice inclut aussi les effets de la Vertu Verdeur, mais l'âge apparent du personnage progresse en fonction de son âge physique. Les personnages liés à un rôle conservent le besoin de dormir et de respirer. Ceux qui ne sont pas physiquement liés à un objet mais à un lieu conservent leurs autres besoins physiques.</p><p>La source de ce Vice peut être n'importe lequel des Royaumes surnaturels : une origine magique peut représenter l'expression d'un Trait Essentiel, une origine féerique peut montrer que le personnage occupe un rôle archétypal et est prêt à jouer son rôle dans la grande histoire, tandis que les origines divines et infernales peuvent représenter un châtiment éternel sur Terre.</p><p>Ce Vice ne peut être pris que par les servants et convient à l'Accroche Site Mineure Schéma de distorsion présentée dans Covenants (p. 11).</p>"
		},
		"Branded Criminal":
		{
			"name":"Marque des criminels",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>En punition d'un crime commis dans son passé, une marque au fer rouge a été apposée sur la joue du personnage. Cette marque réduit sa capacité à évoluer en société. Il ne peut pas prendre la Vertu Richesse, mais il peut prendre des Compétences Martiales à la création. Le personnage peut choisir de ne pas prendre ces Compétences si son crime n'était pas violent.</p>"
		},
		"Broken Vessel":
		{
			"name":"Réceptacle brisé",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est tristement conscient que ses pouvoirs surnaturels ne sont que temporaires et les échecs dans leur utilisation représentent le déclin de la puissance qui les soutient. Lorsqu'il obtient un zéro sur un jet de Tension (pas un jet simple) lors de l'utilisation d'une Compétence Surnaturelle, d'un Pouvoir, ou d'une incantation, le personnage perd 5 points d'expérience dans cette Compétence ou dans un Art impliqué dans le Pouvoir ou le sort. Si le jet débouche ensuite sur un Désastre, le personnage perd automatiquement, soit assez de points d'expérience pour réduire sa valeur dans l'Art ou la Compétence d'un niveau entier, soit 5 points d'expérience (le plus élevé des deux).</p><p>Un personnage ne peut prendre ce Vice que s'il possède au moins une Compétence Surnaturelle ou un Art qui s'améliore normalement avec des points d'expérience.</p>"
		},
		"Brutal Artist":
		{
			"name":"Artiste brutal",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice est réservé aux magi de la Maison Jerbiton. Le magus crée et apprécie des oeuvres d'art qui sont laides, selon les membres de sa Maison. Il subit un malus de -3 sur les jets sociaux avec les magi de Jerbiton et ne peut pas développer une Réputation positive au sein de sa Maison, car son esprit est manifestement perturbé. Cela limite son implication au sein des Ligues (Livre des Maisons : Societates, p. 73). Avec le temps, le personnage peut convaincre ses sodales que son travail n'est pas laid, mais cela nécessite des histoires, tout comme la suppression de n'importe quel autre Vice.</p>"
		},
		"Busybody":
		{
			"name":"Commérage",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>En général, le personnage sait tout ce qui concerne la vie, notamment intime, de ses amis et connaissances. Il est toujours intéressé par les rumeurs et les ragots et il est souvent capable de soutirer des secrets personnels aux gens. Chez les magi, cette approche est plus digne, mais l'idée reste la même : le personnage garde un oeil sur la communauté Hermétique (à minima, son alliance, sa Maison et les alliances voisines). Cependant, un magus ne sait probablement pas grand-chose de ce qui se passe au sein des rangs des membres mineurs de son alliance, sauf s'il choisit d'appliquer ce Vice spécifiquement à ces personnes à la création.</p>"
		},
		"Cabal Legacy":
		{
			"name":"Héritage de la Cabale",
			"source":"TMRE",
			"page":0,
			"description":"<p>Ce Vice s'applique aux magi commençant le jeu en tant qu'Initiés dans un Culte Mystérieux</p>"
		},
		"Carefree":
		{
			"name":"Insouciance",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est d'une gaieté inébranlable et heureux en toutes circonstances.</p>"
		},
		"Careless Sorcerer":
		{
			"name":"Imprudence en sorcellerie",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage utilise ses pouvoirs magiques à la va-vite et doit lancer 2 dés Désastre de plus que la normale lorsqu'il incante, si et uniquement si il doit en lancer au moins 1.</p>"
		},
		"Careless with (Ability)":
		{
			"name":"Imprudence avec la (Compétence)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est très imprudent avec la Compétence choisie en prenant ce Vice. La Compétence doit être importante pour le personnage, ou la troupe peut mettre son veto sur ce choix. Lorsque le personnage échoue en utilisant cette Compétence, il le fait de façon spectaculaire. Chaque fois qu'il obtient un 0 sur le tirage lors de son utilisation, ce résultat est traité comme un Désastre. Le personnage peut avoir besoin de jeter plus de dés de Désastre en fonction des circonstances, mais il subit toujours les effets d'au moins un Désastre. Ce Vice peut être pris plusieurs fois en l'appliquant à chaque fois à Compétence différente.</p>"
		},
		"Castratus":
		{
			"name":"Castrat",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été castré avant la puberté, ce qui l'a laissé imberbe et quelque peu efféminé par rapport à la plupart des mâles. Ses jets sociaux impliquant des personnages de culture latine subissent un malus de -3. Selon la loi byzantine, il ne peut pas se marier, mais il peut adopter des enfants. Dans la culture byzantine, il peut s'agir d'un choix de carrière astucieux de la part des tuteurs du personnage, car les Eunuques peuvent accéder à des postes de pouvoir. Ailleurs, c'est probablement le résultat d'un accident ou d'une agression. Ce Vice n'est accessible qu'aux personnages nés avec des testicules.</p>"
		},
		"Ceremonial Spontaneous Magic":
		{
			"name":"Magie spontanée cérémonielle",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a besoin de temps et d'efforts pour concentrer sa magie spontanée. Il ne peut incanter des sorts spontanés qu'en utilisant les règles d'incantation cérémonielle (p. @@). Ce Vice n'est pas compatible avec Magie spontanée difficile ou Magie spontanée faible.</p>"
		},
		"Chaotic Magic":
		{
			"name":"Magie chaotique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La magie du personnage est très sauvage. Lorsqu'il incante un sort spontané, il doit spécifier un niveau d'effet souhaité. S'il ne l'atteint pas ou le dépasse de plus d'un niveau, le sort fonctionne quand même, mais ses effets échappent à son contrôle : c'est le conteur qui décide des résultats. Le niveau d'effet inclut tous les niveaux assignés à la Pénétration.</p>"
		},
		"Church Upbringing":
		{
			"name":"Éducation religieuse",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice s'applique aux enfants éduqués par l'Église ou élevés par des clercs, un sort qui concerne certains orphelins, bâtards, enfants ayant le Don et autres inadaptés. Ceci peut se produire dans le cadre de la charité de l'Église ou parce qu'un riche particulier a payé pour écarter discrètement un enfant problématique. Cette éducation cloisonné laisse le personnage peu au fait du reste de la société, qu'il trouve désorganisée, grossière et déroutante. Le joueur doit dépenser 25 de ses points d'expérience normaux en Arts Libéraux, Latin, Musique, Connaissance de l'Église et Théologie. Sauf si le personnage a une Vertu qui le permet, aucun autre point d'expérience ne peut être dépensé pour des Compétences Académiques.</p>"
		},
		"Close Family Ties":
		{
			"name":"Liens familiaux étroits",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La famille du personnage est une des choses les plus importantes dans sa vie. Elle le soutient et l'aide chaque fois que c'est possible, même si cela implique des risques. Les membres de sa famille n'hésitent pas à lui rendre tout service qui est en leur pouvoir et peuvent faire appel à leurs amis et à leurs voisins dans ce but. Toutefois, cette aide est réciproque et la famille du personnage aura besoin de son aide un jour ou l'autre.</p>"
		},
		"Clumsy":
		{
			"name":"Maladresse",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'est pas très gracieux et a tendance à faire tomber les objets : il subit un malus de -3 lors de tous les jets concernant ce genre de situation. De plus, il jette un dé de Désastre de plus lorsqu'il entreprend des actions liées à la Dextérité. N'hésitez pas à mettre en scène la Maladresse du personnage.</p>"
		},
		"Clumsy Magic":
		{
			"name":"Magie maladroite",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a du mal à cibler ses sorts avec précision. Le personnage subit un malus de -3 à tous les jets impliquant la Finesse. De plus, tout jet de visée avec un sort qui obtient un 0 est automatiquement un Désastre (les jets de visée ne comptent pas pour le gain de points de Distorsion).</p>"
		},
		"Companion Animal":
		{
			"name":"Animal de compagnie",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est le Compagnon animal d'un autre personnage (soit un personnage joueur, soit un personnage du conteur) et n'a donc que peu de contrôle sur sa propre existence. Il est largement dépendant de son maître pour la nourriture et le logement et possède un Trait de Personnalité supplémentaire, 'Loyal envers son maître', qui représente ce lien. Parmi ceux qui connaissent son maître, le personnage est bien traité et peut-être considéré comme son familier ou son garde du corps. Les autres personnages le traitent probablement comme une simple bête stupide.</p>"
		},
		"Compassionate - Major":
		{
			"name":"Compassion - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne supporte pas de voir les autres souffrir et vient en aide à toute personne blessée ou en difficulté et il est prêt à s'épuiser à la tâche.</p>"
		},
		"Compassionate - Minor":
		{
			"name":"Compassion - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne supporte pas de voir les autres souffrir et vient en aide à toute personne blessée ou en difficulté et il est prêt à s'épuiser à la tâche.</p>"
		},
		"Compulsion - Major":
		{
			"name":"Compulsion - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a une envie à laquelle il a le plus grand mal à résister. Les exemples incluent l'alcool, le sexe, la perfection, la vantardise ou les jeux d'argent.</p>"
		},
		"Compulsion - Minor":
		{
			"name":"Compulsion - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a une envie à laquelle il a le plus grand mal à résister. Les exemples incluent l'alcool, le sexe, la perfection, la vantardise ou les jeux d'argent.</p>"
		},
		"Compulsive Lying - Major":
		{
			"name":"Menteur compulsif - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Dire la vérité est très difficile pour le personnage. Cela ne s'applique pas aux situations où la réponse est évidente et où tout mensonge serait transparent : il ne prétend pas que le ciel est vert dans des conditions normales. Cependant, lorsqu'il ne peut pas être immédiatement pris en défaut, il a du mal à éviter d'embellir les histoires, ou tout simplement de les inventer. Peut-être veut-il se mettre en valeur, peut-être veut-il minimiser son propre rôle dans un conflit, ou peut-être aime-t-il simplement semer la confusion dans l'esprit des gens.</p>"
		},
		"Compulsive Lying - Minor":
		{
			"name":"Menteur compulsif - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Dire la vérité est très difficile pour le personnage. Cela ne s'applique pas aux situations où la réponse est évidente et où tout mensonge serait transparent : il ne prétend pas que le ciel est vert dans des conditions normales. Cependant, lorsqu'il ne peut pas être immédiatement pris en défaut, il a du mal à éviter d'embellir les histoires, ou tout simplement de les inventer. Peut-être veut-il se mettre en valeur, peut-être veut-il minimiser son propre rôle dans un conflit, ou peut-être aime-t-il simplement semer la confusion dans l'esprit des gens.</p>"
		},
		"Consumed Casting Tools":
		{
			"name":"Outils d'incantation consumés",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice ne peut être pris que par les magi Verditius. Les outils d'incantation du personnage sont consommés magiquement lorsqu'il les utilise. Le magus n'a pas besoin d'un laboratoire pour fabriquer des outils d'incantation et il lui faut une heure pour en fabriquer de nouveaux. Les outils d'incantations établissent un Lien mystique entre le magus et le sort pour lequel ils sont conçus. Ce Lien est unique et exclusif : fabriquer de nouveaux outils d'incantation pour un sort qui en dispose déjà efface le Lien mystique entre l'outil existant et le sort, rendant du même coup le précédent d'outil d'incantation inutile. Par conséquent, le personnage ne peut pas créer d'avance plusieurs outils d'incantation pour un même sort.</p>"
		},
		"Continence":
		{
			"name":"Chasteté",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage se refuse aux activités sexuelles, à cause d'un voeu de célibat ou simplement par choix personnel.</p>"
		},
		"Corrupted Abilities":
		{
			"name":"Compétences corrompues",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Une ou plusieurs des Compétences du personnage lui ont été enseignées par un démon, ou proviennent d'une autre source d'étude corrompue. L'utilisation d'une Compétence corrompue pour une action égoïste ou pécheresse bénéficie d'un bonus de +3 au jet. La réussite d'un jet grâce à ce bonus (autrement dit, sans ce bonus, le jet aurait échoué) fait immédiatement gagner 5 points d'expérience dans cette Compétence au personnage. En revanche, les utilisations neutres ou désintéressées de la Compétence reçoivent un malus de -3 et, en cas d'échec sur le jet à cause de ce malus, le personnage perd 5 points d'expérience dans la Compétence. </p><p>Toute utilisation d'une Compétence corrompue est un acte impie, qui peut être senti par les Pouvoirs Divins. Ce Vice ne peut être pris qu'une seule fois, mais il peut affecter plusieurs Compétences si vous le souhaitez.</p>"
		},
		"Corrupted Arts":
		{
			"name":"Arts corrompus",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a étudié un des Arts Hermétiques à partir d'une source corrompue. L'utilisation d'un Art corrompu pour une action égoïste ou pécheresse bénéficie d'un bonus de +3 au Total d'incantation. La réussite d'un jet grâce à ce bonus (autrement dit, sans ce bonus, le jet aurait échoué) fait immédiatement gagner 5 points d'expérience dans cet Art au personnage. En revanche, les utilisations neutres ou désintéressées de l'Art reçoivent un malus de -3 et, en cas d'échec sur le jet à cause du malus, le personnage perd immédiatement 5 points d'expérience dans l'Art. </p><p>Toute utilisation d'un Art corrompu entache la magie du personnage et lui donne un aspect impie. Ce Vice ne peut être pris qu'une seule fois, mais il peut affecter plusieurs Arts si vous le souhaitez.</p>"
		},
		"Corrupted Spells":
		{
			"name":"Sorts corrompus",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a appris au moins 30 niveaux de sorts formels à partir d'une source corrompue.</p><p>L'utilisation d'un sort corrompu pour une action égoïste ou pécheresse bénéficie d'un bonus de +3 au Total d'incantation et au Total de pénétration. La réussite d'un jet grâce à ce bonus (autrement dit, sans ce bonus, le sort aurait échoué ou coûté de la Fatigue) fait immédiatement gagner 5 points d'expérience dans la Compétence Maîtrise du sort éponyme au personnage. En revanche, les utilisations neutres ou désintéressées du sort reçoivent un malus de -3 et, en cas d'échec sur le jet à cause du malus, le personnage perd immédiatement 5 points d'expérience dans cette Compétence. Si la valeur de cette Compétence devient négative, le personnage oublie complètement le sort. Toute utilisation d'un sort corrompu est souillée et lui donne un aspect impie. Ce Vice ne peut être pris qu'une seule fois, mais il peut affecter autant de sorts du personnage que vous le souhaitez.</p>"
		},
		"Covenant Upbringing":
		{
			"name":"Éducation dans une alliance",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été élevé dans une grande et vieille alliance qui n'a que peu de contacts avec le monde extérieur. Il peut avoir des croyances religieuses très étranges et trouve certainement les structures sociales et politiques médiévales très bizarres. Il peut prendre la Compétence Latin à la création et il est probable qu'il ait une valeur en Connaissance de l'Ordre d'Hermès. Le Latin n'est pas sa langue maternelle, mais il peut parler une langue qui lui est étroitement liée et qui n'est parlée que dans son alliance d'origine.</p>"
		},
		"Craving for Travel":
		{
			"name":"Appel du voyage",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage souffre de solitude, d'ennui et de dépression s'il ne s'expose pas à de nouvelles expériences. Il peut conjurer l'ennui pendant un certain temps, mais s'il reste au même endroit plus d'une saison, il subit un malus de -1 à tous ses jets et totaux jusqu'à ce qu'il change d'environnement. Ce malus passe à -3 après un an d'ennui. Le personnage est probablement un des premiers à se porter volontaire pour une mission hors de l'alliance et il peut même passer une partie de l'année dans un endroit différent, comme la forêt voisine. Ce Vice peut rendre le personnage inadapté à la vie dans une alliance et vous devez donc décider de la raison pour laquelle il y revient toujours. Peut-être est-ce l'amour de sa vie, la camaraderie, ou peut-être simplement le sentiment qu'il est à sa place ici.</p>"
		},
		"Creative Block":
		{
			"name":"Créativité asséchée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a du mal à créer de nouvelles choses en laboratoire. Il subit un malus de -3 à tous les Totaux de laboratoire, sauf s'il emploie des notes de laboratoire ou qu'il reçoit un enseignement. S'il expérimente, il lance 2 dés au lieu d'1 sur les tables des résultats extraordinaires.</p>"
		},
		"Crippled":
		{
			"name":"Infirmité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est cul-de-jatte ou ses jambes sont complètement inutiles. Il les a peut-être perdues suite à un accident ou une punition. Il ne peut pas marcher, mais il peut se traîner sur le sol ou à bord d'un chariot qu'il pousse à l'aide d'un bâton.</p>"
		},
		"Curse of Slander":
		{
			"name":"Malédiction de la calomnie",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Où qu'il séjourne, des rumeurs et des histoires désagréables concernant le personnage commencent à se répandre en peu de temps. Ceci peut être dû à la malchance ou à quelque chose de surnaturel, comme une malédiction. La calomnie est centrée sur une classe spécifique de la société vulgaire (la noblesse, l'Église, les guildes, les paysans) et elle entrave sérieusement la vie professionnelle du personnage. Après avoir passé une saison dans une région, il acquiert une mauvaise Réputation, en général locale, au niveau 1. Il gagne un point pour améliorer cette Réputation à chaque nouvelle saison, ou plus s'il est impliqué dans des événements troublants ou étranges. Des actes vraiment remarquables peuvent arrêter cette augmentation pendant une saison, mais ces actes seront oubliés dès la saison suivante. Dans une alliance, les gens sont habitués aux choses étranges et aux comportements déviants. L'acquisition et l'augmentation de la Réputation se fait sur une base annuelle et non saisonnière, ce qui donne plus de temps à la victime avant qu'elle ne soit complétement rejetée. Si le personnage quitte une région, la Réputation cesse d'augmenter et peut même diminuer, à la discrétion de la troupe.</p>"
		},
		"Curse Of Venus":
		{
			"name":"Malédiction de Vénus",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage attire inévitablement des personnes qu'il ne veut pas. Celles qu'il déteste continuent à avoir le béguin pour lui et ne se laissent pas dissuader. De plus, le personnage tombe souvent amoureux de personnes inappropriées ou dans des circonstances malvenues. Les personnes qui attirent le personnage ont tendance à le trouver vaniteux et superficiel.</p>"
		},
		"Cursed Guile":
		{
			"name":"Crier au loup",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice résulte probablement d'une influence infernale. Le personnage lance trois dés de Désastre de plus lorsqu'il utilise Tromperie. Plus important encore, il est rarement cru, même lorsqu'il est honnête. Il doit faire un jet de Communication + Tromperie contre un Facteur de Difficulté de 9 pour être cru lorsqu'il dit la vérité dans les moments importants. Par exemple, s'il revient d'une mission de reconnaissance et échoue à son jet de Tromperie lorsqu'il fait son rapport, ses interlocuteurs peuvent supposer qu'il a manqué à ses devoirs ou qu'il n'est jamais parti en éclaireur du tout et qu'il est plutôt allé se divertir dans la ville la plus proche. Le personnage peut préférer la compagnie des animaux à celle des humains, car ils ne réagissent pas aux subterfuges.</p>"
		},
		"Cyclic Magic (negative)":
		{
			"name":"Magie cyclique (négatif)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Comme pour la Vertu Hermétique, la magie du personnage est en accord avec un cycle de la nature et est moins puissante à des moments précis. Il subit un malus de -3 à tous les Totaux d'incantation et de laboratoire pendant cette période. Le malus s'applique aux Totaux de laboratoire même si la période négative ne couvre pas toute la saison. La durée pendant laquelle le personnage est désavantagé doit être égale à celle durant laquelle il n'a pas de malus.</p>"
		},
		"Dark Secret":
		{
			"name":"Sombre secret",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est hanté par un secret qui, s'il était découvert, le conduirait à la honte, au rejet et peut-être à la vengeance. Des allusions à son secret surgissent continuellement et d'autres personnes pourraient en prendre connaissance et le révéler. À cause de ce Vice, le personnage évite certains endroits, déteste certaines personnes ou craint certaines choses.</p>"
		},
		"Deaf":
		{
			"name":"Surdité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'entend rien. Il peut parler, mais ne comprend pas le langage oral, ce qui rend ce mode de communication difficile d'emploi. Les magi dotés de ce Vice doivent jeter 2 dés de Désastre en plus lorsqu'ils incantent des sorts comprenant une composante orale, car ils n'entendent pas ce qu'ils disent.</p>"
		},
		"Deficient Form":
		{
			"name":"Forme déficiente",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Presque tous les totaux, y compris ceux de laboratoire et d'incantation mais pas la Résistance magique, incluant la Forme choisie sont divisés par deux. Les Totaux de progression ne sont pas affectés. Les points d'expérience requis pour progresser dans l'Art sont basés sur sa valeur réelle, avant réduction de moitié.</p>"
		},
		"Deficient Technique":
		{
			"name":"Technique déficiente",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Tous les Totaux, y compris ceux de laboratoire et d'incantation, incluant la Technique choisie sont divisés par deux. Les Totaux de Progression ne sont pas affectés. Les points d'expérience requis pour progresser dans l'Art sont basés sur sa valeur réelle, avant réduction de moitié.</p>"
		},
		"Deleterious Circumstances":
		{
			"name":"Circonstances délétères",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Tous les Totaux de magie du personnage, à l'exception de la Résistance magique, sont réduits de moitié dans certaines circonstances peu communes. Il peut s'agir de son état (assis ou mouillé), de la cible de la magie (animaux sauvages ou fer) ou de l'endroit où il se trouve lorsqu'il incante (ville ou haute montagne).</p>"
		},
		"Delusion":
		{
			"name":"Illusions",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage croit fondamentalement à quelque chose qui n'est pas vrai. Par exemple, il peut se prendre pour un magus (s'il ne l'est pas), qu'il est l'enfant du pape ou avoir un ami imaginaire.</p>"
		},
		"Demonic Familiar":
		{
			"name":"Familier démoniaque",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est lié à un famulus, un démon familier qui possède un animal. Il peut permettre au personnage d'utiliser ses sens ou masquer la souillure maléfique de ses Pouvoirs. Le Familier démoniaque n'est pas loyal envers le personnage ni soucieux de son bien-être et a souvent ses propres objectifs et besoins. Le personnage devra parfois négocier avec lui, voire le menacer, pour obtenir son aide. </p><p>À la discrétion du conteur, ce Vice peut représenter d'autres types de démons avec lesquels le personnage entretient une relation étroite, comme un gardien, un professeur ou un amant. Plus le démon est puissant, plus le personnage devra faire d'efforts pour mériter son aide et moins le démon sera impliqué dans sa vie quotidienne.</p>"
		},
		"Dependent":
		{
			"name":"Personne à charge",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est responsable de quelqu'un et doit l'aider s'il est en difficulté. Cette Personne à charge peut être un parent ou un ami, mais elle doit être relativement faible et être un personnage non joueur. Si la Personne à charge n'est plus en mesure d'être aidée ou devient trop puissante, il faut lui substituer un autre Vice d'Histoire. Les possibilités sont de prendre les enfants de l'ancienne Personne à charge comme nouveaux sujets du Vice, de prendre les tueurs de l'ancienne Personne à charge comme Ennemis, ou de transformer la Personne à charge en Ami véritable.</p>"
		},
		"Depraved - Major":
		{
			"name":"Dépravation - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage cherche à saper la religion autant que possible et essaie en général d'éviter le Dominion. Il peut pécher en public, enseigner de faux principes de la Foi, ou montrer un dédain évident pour les choses sacrées. Le personnage n'est pas nécessairement un infernaliste et il se peut qu'il méprise simplement la religion organisée, qu'il n'aime pas le Royaume du Divin ou qu'il ne croie pas en Dieu. On peut même le persuader d'assister aux offices religieux, bien qu'il ne prenne rien au sérieux et risque de perturber la cérémonie par son comportement et son ignorance.</p>"
		},
		"Depraved - Minor":
		{
			"name":"Dépravation - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage cherche à saper la religion autant que possible et essaie en général d'éviter le Dominion. Il peut pécher en public, enseigner de faux principes de la Foi, ou montrer un dédain évident pour les choses sacrées. Le personnage n'est pas nécessairement un infernaliste et il se peut qu'il méprise simplement la religion organisée, qu'il n'aime pas le Royaume du Divin ou qu'il ne croie pas en Dieu. On peut même le persuader d'assister aux offices religieux, bien qu'il ne prenne rien au sérieux et risque de perturber la cérémonie par son comportement et son ignorance.</p>"
		},
		"Depressed":
		{
			"name":"Dépression",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a une vision sombre de la vie et ne voit pas grand intérêt à agir et à se réjouir de ce qui se produit.</p>"
		},
		"Deteriorating Power":
		{
			"name":"Pouvoir déliquescent",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Comme la Vertu Pouvoir variant, ce Vice réduit progressivement l'efficacité d'une des Vertus Pouvoir du personnage (Majeur, Mineur ou Rituel). Le malus est lié soit à l'âge du personnage (âge / 10), soit sa Puissance (valeur de Puissance - réserve de Puissance / 5), soit à sa valeur de Distorsion. Par exemple, un personnage de 25 ans ayant un Pouvoir déliquescent lié à l'âge voit l'un de ses Pouvoirs réduit de 3 magnitudes. </p><p>Ce Vice peut être pris plusieurs fois, si le personnage possède plusieurs Pouvoirs.</p>"
		},
		"Devoted Parent/Child":
		{
			"name":"Dévoué à un parent/enfant",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est très attaché à un parent ou à un enfant. Le personnage l'accompagne où qu'il aille et une séparation de plus d'un jour cause de l'anxiété au personnage et lui inflige u malus de -1 lors de tous les jets.</p>"
		},
		"Dhimmi":
		{
			"name":"Dhimmi",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est un non-musulman vivant sous domination musulmane. S'il est adulte et de sexe masculin, il doit payer la jizîa, un impôt de capitation, et tous les dhimmis doivent respecter certaines restrictions sociales (voir les ouvrages de références suivants pour plus d'informations : Realms of Power: The Divine, The Cradle and the Crescent, Between Sand and Sea, and Lands of the Nile), en échange de quoi ils bénéficient de la tolérance et de la protection des autorités musulmanes. Le montant réel qu'un dhimmi doit payer varie, mais dépasse rarement un dinar (une pièce d'or) par an.</p>"
		},
		"Diabolic Past":
		{
			"name":"Passé diabolique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage avez été associé à des diabolistes et, même s'il s'est détourné de leurs habitudes malfaisantes, il est toujours hanté par son éducation et le souvenir d'actes qu'il vaut mieux taire. Peut-être ses parents étaient-ils diabolistes, sans que le personnage le soit lui-même, ou peut-être qu'il a rejoint une secte mais l'a rapidement regretté et s'est enfui. Malheureusement, ses anciens associés s'intéressent toujours à ses activités et à ses allées et venues. Le personnage peut prendre la Compétence Connaissance de l'Infernal, même s'il n'est pas normalement autorisé à acquérir des Compétences Mystiques.</p>"
		},
		"Difficult Longevity Ritual":
		{
			"name":"Rituel de longévité difficile",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Quelque chose dans la nature magique du personnage rend difficile la création d'un Rituel de longévité efficace. Toute personne (lui y compris) créant un Rituel de longévité pour le personnage doit diviser par 2 son Total de laboratoire. Le personnage peut créer des Rituels de longévité pour d'autres personnes sans malus.</p>"
		},
		"Difficult Spontaneous Magic":
		{
			"name":"Magie spontanée difficile",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La magie spontanée constitue toujours un effort pour le personnage. Il doit se Fatiguer pour pouvoir incanter des sorts spontanés. Lorsqu'il le fait, il incante ses sorts spontanés comme n'importe quel autre magus. </p><p>Ce Vice peut être combiné avec Magie spontanée faible (p. @@) pour créer un magus incapable d'utiliser la magie spontanée.</p>"
		},
		"Difficult Underlings":
		{
			"name":"Subalternes difficiles",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice d'Histoire ne peut être prit que si le personnage a, et gardera, des subalternes d'une sorte ou d'une autre. Peu importe le nombre de personnes qu'il renvoie ou le soin qu'il met à en sélectionner de nouveaux, ses subalternes lui causent toujours des problèmes. La nature de ces problèmes peut changer, mais le personnage est toujours amené à les gérer. Si d'autres personnes donnent des ordres à ces mêmes subalternes, ils n'ont aucun problème. C'est comme si le problème ne venait pas des subalternes mais du personnage...</p>"
		},
		"Disfigured":
		{
			"name":"Défiguration",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Une défiguration visible rend le personnage laid et facile à reconnaître. Ses jets de Présence qui impliquent une belle apparence et pour gagner le respect des gens subissent un malus de -3. Il est probablement connu par un sobriquet cruel qui fait référence à sa malheureuse apparence. Le personnage peut avoir une grande cicatrice de brûlure visible, ou un oeil déformé et protubérant (un 'mauvais oeil'), ou même être albinos.</p>"
		},
		"Disjointed Magic":
		{
			"name":"Magie disjointe",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas s'appuyer sur des connaissances préétablies en magie pour s'aider. Il ne gagne aucune bénéficie à connaître un sort similaire à celui qu'il apprend ou invente et il ne bénéfice pas non plus des bonus d'enchantement des Techniques et Formes déjà investies dans un objet.</p>"
		},
		"Disorientating Magic":
		{
			"name":"Magie désorientante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Après avoir lancé un sort, le personnage doit passer un tour à ne rien faire d'autre pour pouvoir récupérer ses facultés mentales.</p>"
		},
		"Driven (Major)":
		{
			"name":"Détermination - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a un objectif et il est déterminé à l'atteindre. Ce doit être un but ambitieux qui peut façonner toute une vie, mais s'il l'atteint, il se tournera immédiatement vers un nouveau.</p>"
		},
		"Driven (Minor)":
		{
			"name":"Détermination - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a un objectif et il est déterminé à l'atteindre. Ce doit être un but ambitieux qui peut façonner toute une vie, mais s'il l'atteint, il se tournera immédiatement vers un nouveau.</p>"
		},
		"Dutybound":
		{
			"name":"Sens du devoir",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage adhère à un code de conduite comportant certains interdits, comme le mensonge, le meurtre de prisonniers, le vol et d'autres actions qui peuvent parfois être utiles. Il suit ce code par culpabilité ou par peur plutôt que pour des raisons d'éthique et passe plus de temps à se justifier qu'à se comporter de façon noble.</p>"
		},
		"Dwarf":
		{
			"name":"Nain",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est aussi grand qu'un enfant. Sa vitesse de marche est égale aux deux tiers de celle d'une personne normale. Sa Taille est de -2, la gravité des Blessures qu'il subit augmente par paliers de 3 points au lieu de 5 (p. @@). Le personnage subit un malus de -1 à sa Force et à son Énergie, ce qui peut réduire chaque Caractéristique jusqu'à -6. Il ne peut pas prendre ce Vice et les Vices et Vertus Sang de géant, Colosse ou Petite carrure.</p>"
		},
		"Employed by Company":
		{
			"name":"Employé d'une compagnie",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Un personnage ayant ce Vice est un salarié qui dépend d'un employeur, en général une compagnie marchande. Il peut être un marchand itinérant pour le compte de la compagnie ou un administrateur qui doit rendre des comptes aux associés. En contrepartie, il bénéficie aussi des ressources de la compagnie. Ce Vice peut être utilisé pour les salariés d'autres types organisations.</p>"
		},
		"Enemies":
		{
			"name":"Ennemis",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Quelqu'un cause des ennuis au personnage, comme un baron ou un évêque local, une bande de hors-la-loi ou un aubergiste vraiment malfaisant. L'Ennemi doit être suffisamment puissant pour mettre le personnage en danger et, par conséquent, il est préférable de le définir en accord avec le conteur et la troupe.</p>"
		},
		"Enfeebled":
		{
			"name":"Asthénie",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas faire d'effort pendant plus de quelques secondes. Il est impuissant face à toute situation nécessitant un effort prolongé ou intense, comme un combat ou une course-poursuite. Les longues marches lui sont aussi hors de portée. Le personnage est incapable d'apprendre des Compétences Martiales ou toute Compétence impliquant un effort physique, puisqu'il ne peut pas s'y entraîner. Si le personnage est un magus, il perd le double du nombre normal de Niveaux de Fatigue en incantant, mais il peut effectuer ses activités de Laboratoire normalement.</p>"
		},
		"Envied Beauty":
		{
			"name":"Beauté enviée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La beauté du personnage suscite la répulsion et la jalousie. Tout le monde n'est pas affecté, mais les personnes vaniteuses du sexe du personnage y sont particulièrement sensibles. Les personnages dotés de ce Vice peuvent éviter ses pénalités en refusant de révéler leur beauté au monde, ce qui crée ses propres complications. </p><p>Un personnage doit avoir une valeur de Présence positive pour prendre ce Vice.</p>"
		},
		"Envious (Major)":
		{
			"name":"Envie - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage jalouse les autres, pensant que tout le monde est mieux loti que lui et que les autres ne méritent pas leur chance. C'est pourquoi il essaye de ruiner leur vie et de s'approprier leurs biens. Vous devriez éviter ce Vice pour un personnage-joueur, car il risque d'entraîner des conflits avec les autres joueurs.</p>"
		},
		"Envious (Minor)":
		{
			"name":"Envie - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage jalouse les autres, pensant que tout le monde est mieux loti que lui et que les autres ne méritent pas leur chance. C'est pourquoi il essaye de ruiner leur vie et de s'approprier leurs biens. Vous devriez éviter ce Vice pour un personnage-joueur, car il risque d'entraîner des conflits avec les autres joueurs.</p>"
		},
		"Environmental Magic Condition":
		{
			"name":"Condition environnementale magique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Tous les Totaux d'incantation et de laboratoire du personnage sont réduits de moitié dans certaines conditions courantes liées à son environnement, par exemple, chaque fois qu'il se trouve à l'intérieur. Notez que la condition doit être plus large que celle du Vice Hermétique Circonstances délétères.</p>"
		},
		"Environmental Sensitivity":
		{
			"name":"Sensibilité environnementale",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est anormalement sensible à une condition environnementale peu commune, comme l'air vicié, l'eau salée ou les températures extrêmes. Chaque fois qu'il est exposé à cette condition, il subit un malus de -3 à son Énergie pour tous les tests de débilitation (p. @@).</p>"
		},
		"Evil Destiny":
		{
			"name":"Destinée maléfique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le Royaume Infernal s'intéresse au personnage, mais celui-ci ne sait pas pourquoi. Peut-être qu'un de ses Pouvoirs est en fait lié à l'Infernal, ou que des démons complotent contre lui, ou qu'il est juste convaincu d'être traqué par quelque chose de maléfique.</p><p>Le personnage ne peut pas parler ouvertement de sa situation, de peur d'être accusé d'infernalisme, mais il doit toujours être sur ses gardes face aux forces obscures qui, il le sait, viendront le chercher un jour.</p><p>Le conteur peut utiliser ce Vice pour intégrer subtilement le Royaume Infernal à l'historique du personnage, en le laissant partiellement dans l'ignorance. Le personnage peut avoir d'autres Vice liés à l'Infernal, mais ne pas (encore) savoir de quoi il s'agit, comme Compétences corrompues, Harcelé par les démons ou Vulnérabilité au pouvoir infernal. Au fil de l'histoire, il finira peut-être par découvrir quel est son Vice, mais en attendant, il est 'simplement' hanté par l'idée que quelque chose en lui n'est pas normal.</p>"
		},
		"Evil Eye":
		{
			"name":"Mauvais oeil",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Votre personnage a le Mauvais oeil, un potentiel incontrôlé de faire du mal aux personnes qui l'entourent. Les personnages qui effectuent des jets de Tension en sa présence subissent un dé de Désastre de plus. Il est possible de se protéger du Mauvais oeil en utilisant une amulette ou un rituel, décidé par la troupe, qui n'a pas besoin d'être de nature magique ou surnaturelle. Une Résistance magique de 0 ou plus, y compris l'effet d'Aegis du Foyer, est aussi suffisante pour se prémunir contre cet effet.</p>"
		},
		"Exciting Experimentation":
		{
			"name":"Expérimentateur enthousiaste",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les expérimentations du personnage ont tendance à avoir un côté... dramatique. Lorsqu'il effectue un jet sur une des tables des résultats extraordinaires, il lance 2 dés. Le conteur choisit et applique alors le plus amusant des deux résultats.</p>"
		},
		"Excommunicate":
		{
			"name":"Excommunié",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été rejeté de la communauté des croyants, à cause de ses crimes contre Dieu et l'Église. Son baptême a été annulé et il a été chassé de sa communauté religieuse. Il a une mauvaise Réputation au niveau 3 au sein de l'Église et il ne peut pas bénéficier des sacrements.</p>"
		},
		"Exiled Atlantean":
		{
			"name":"Atlante exilé",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est un Atlante exilé. Il est souillé par son contact avec le monde de la surface et ne peut pas retourner dans son regio magique. Cet exil est imposé par la nature même du regio magique dont les Atlantes sont originaires, de sorte qu'il n'y a pas de figure d'autorité à laquelle le personnage puisse faire appel, ni de méthode évidente pour revenir en grâce. L'exil s'applique même si l'Atlante a quitté son regio magique natal involontairement. Vous trouverez plus de détails sur les Atlantes dans Realms of Power : Magic, p. 90.</p>"
		},
		"Faerie Friend":
		{
			"name":"Ami féerique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a un allié parmi les fées. Le degré d'assistance qu'il peut obtenir dépend de la puissance de l'ami : une fée avec des pouvoirs relativement mineurs peut l'accompagner quotidiennement. Les fées puissantes ont d'autres chats à fouetter et ne sont disponibles que pour répondre aux questions et donner des conseils, pas pour l'accompagner dans ses aventures. L'Ami féerique du personnage est intelligent, possède ses propres pouvoirs et peut s'exprimer quand il le souhaite. Le personnage peut demander à un autre joueur de jouer son rôle. Un Ami féerique peut être un excellent allié, tout comme un terrible fardeau. S'il est méchant ou espiègle, il peut causer des ennuis partout. Un personnage possédant ce Vice peut acquérir Connaissance de la Féerie, même s'il n'en a pas normalement le droit.</p>"
		},
		"Faerie Upbringing":
		{
			"name":"Éducation féerique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a peut-être été abandonné par sa famille et trouvé par les fées. À moins que sa famille n'ait résidé près d'une forêt féerique et qu'il ait été recueilli bébé. Bien qu'il ait réintégré la société humaine, il se sent à l'aise avec les fées, la magie et d'autres choses étranges et il en a une meilleure compréhension. En contrepartie, le personnage trouve la société humaine, y compris la religion, bizarre. Il peut apprendre Connaissance de la Féerie à la création.</p>"
		},
		"Failed Journeyman":
		{
			"name":"Compagnon de guilde déchu",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été exclu d'une guilde en raison de pratiques illégales ou douteuses. Il ne peut pas exercer son métier en ville, ni y vendre ses marchandises. Le personnage est censé trouver un autre moyen de subsistance, mais aucune autre guilde ne l'acceptera, de sorte que de nombreux hommes dans cette situation doivent trouver un moyen d'exercer leur métier de façon illicite. Le personnage a une mauvaise Réputation de 2 en ville.</p>"
		},
		"Failed Master":
		{
			"name":"Maître de guilde déchu",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>En raison d'une mauvaise gestion ou de pratiques commerciales illégales, le personnage a mis son atelier en faillite. Il doit travailler comme compagnon s'il veut exercer son métier légalement en ville. Le personnage a une mauvaise Réputation en ville et il lui sera difficile de retrouver son statut légal de maître.</p>"
		},
		"Failed Monk":
		{
			"name":"Moine/nonne défroqué(e)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage était autrefois membre d'un ordre cloîtré, mais il en a été chassé à cause d'un grand péché, d'une incompétence flagrante, ou peut-être qu'il s'est enfui et que son abbé pourrait lui permettre de revenir après une punition appropriée. De ce fait, le personnage a une mauvaise Réputation au niveau 2 dans la région et au sein de l'Église. Il n'a plus besoin d'observer ses voeux monastiques de pauvreté, de chasteté et d'obéissance, bien qu'il puisse encore les respecter. Le personnage peut prendre des Compétences Académiques à la création. </p><p>Les personnages féminins peuvent prendre ce Vice en tant que Nonne défroquée.</p>"
		},
		"Failed Student":
		{
			"name":"Étudiant raté",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a étudié pour obtenir une licence universitaire spécifique et a échoué à l'examen final. S'il a passé des examens antérieurs, il peut avoir une Vertu de Statut social appropriée montrant jusqu'où il est allé (évidemment, ce ne peut pas être Docteur en (discipline)). Le personnage a une mauvaise Réputation académique d'une valeur de 2.</p>"
		},
		"False Power":
		{
			"name":"Pouvoir trompeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Une Vertu Surnaturelle du personnage est associée au Royaume Infernal, en plus du Royaume auquel elle est normalement associée, ce qui la fait apparaître comme impie aux yeux du Divin ou de l'Infernal. Cet état peut être dû à quelque chose d'inhérent au Pouvoir, ou à l'interférence d'agents de l'Infernal.</p><p>Ce Vice peut s'appliquer aux Vertus Surnaturelles qui définissent le passé du personnage, comme Sang féerique, Magie de Diedne, ou même le Don. Dans ce cas, le Vice imprègne tout l'être du personnage et tout ce qu'il fait semble maudit pour ceux qui sont capables de le sentir.</p><p>Le Pouvoir affecté par ce Vice est souvent subtilement modifié par son aspect Infernal, le rendant plus sinistre ou négatif. En voici quelques exemples :</p><p>Prémonitions (trompeuses) : La souillure des Prémonitions du personnage le rend vulnérable aux manipulations Infernales, même s'il dispose d'une Résistance magique. De nombreuses Prémonitions du personnage sont exactes et les histoires qu'elles peuvent entraîner sont généralement profitables. Ces informations précieuses amènent souvent le personnage à croire les mensonges qu'un démon distille par l'intermédiaire du Pouvoir trompeur pour manipuler les réactions du personnage face à des événements cruciaux.</p><p>Double vue (trompeuse) : L'acuité de la Double Vue du personnage est particulièrement forte lorsque cela lui permet de voir à travers une illusion ou une tromperie quelque chose qui peut le conduire à pécher. Il peut même parfois voir à travers des obstacles vulgaires, si les informations ainsi recueillies peuvent le tenter.</p><p>Changeforme (trompeur) : Le personnage peut changer de forme, mais seulement pour celles d'animaux typiquement associés à l'Infernal (chat, loup, corbeau, rat, etc.). Lorsqu'il adopte l'une de ces formes, il semble maudit pour ceux qui peuvent détecter cette qualité</p><p>Il est possible que le personnage ne sache pas que son Pouvoir est trompeur. S'il l'apprend, il est alors confronté à un dilemme. La plupart des gens considèrent qu'utiliser des Pouvoirs associés au Royaume Infernal est un péché et qualifieraient le personnage d'infernaliste s'ils découvraient la nature de son Pouvoir. Pourtant, ce Pouvoir reste associé à un autre Royaume, ce qui rend plus difficile de savoir s'il est intrinsèquement mauvais ou simplement souillé par association. Le personnage pense peut-être qu'il n'y a rien de mal à utiliser son Pouvoir trompeur, tant qu'il ne les utilise pas à des fins maléfiques.</p><p>Lorsque le personnage reconnaît que son Pouvoir trompeur a un aspect impie, il peut choisir de le traiter comme un Pouvoir Infernal à tout moment, en utilisant la colonne 'Pouvoir infernal' de la table d'interaction des Royaumes, ce qui lui confère un bonus dans les auras Infernales. Cela peut aussi lui conférer d'autres avantages : comme tout infernaliste, il peut augmenter son Total d'incantation avec des sacrifices et utiliser une Cérémonie infernale pour s'aider d'autres personnes (Realms of Power : The Infernal, p. 91). Cependant, de tels actes identifient clairement le Pouvoir comme étant Infernal : même les Pouvoirs liés à la Magie ou à la Féerie sont reconnus comme étant Infernaux.</p><p>Si le personnage réalise que son Pouvoir est souillé, il peut décider de demander l'aide du Divin. Un repentir sincère et la participation à une forme de pénitence cérémonielle permettent au personnage de perdre ce Vice, bien que cela lui ôte aussi la Vertu à laquelle il s'applique. C'est un lourd prix à payer, mais c'est le seul moyen d'exorciser l'influence maléfique du Royaume Infernal. Bien sûr, de plus grandes récompenses attendent le personnage au Paradis.</p><p>Ce Vice peut être pris plusieurs fois, une fois par Vertu Surnaturelle appropriée du personnage. Chaque acquisition au-delà de la première octroie la version Mineure du Vice. Ce Vice ne peut pas s'appliquer aux Vertus Surnaturelles déjà affiliées au Royaume Infernal et la troupe peut ne pas l'autoriser à s'appliquer aux Vertus liées au Divin.</p>"
		},
		"Favors":
		{
			"name":"Faveurs",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage doit une Faveur à quelqu'un (ou à un grand nombre de personnes) et il peut avoir à lui rembourser à tout moment. Ignorer une telle requête peut avoir des conséquences plus ou moins graves, à la discrétion du conteur.</p>"
		},
		"Fear":
		{
			"name":"Peur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a peur de quelque chose qui le rend nerveux et très mal à l'aise et qu'il risque de rencontrer assez souvent.</p>"
		},
		"Feral Scent":
		{
			"name":"Exhalaison sauvage",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Peut-être à cause de son sang de bête ou de son éducation sauvage, le personnage a la forte odeur naturelle d'un animal sauvage. Les humains ont tendance à éviter de l'approcher de trop près et ils peuvent être sur les nerfs dans son voisinage sans savoir pourquoi. Le personnage peut aussi effrayer les animaux domestiques s'il les surprend. Il subit un malus de -1 aux interactions sociales (qui s'ajoute aux malus du Don, s'il le possède) et possède une Réputation négative 'Malpropre' d'une valeur de 2. Cependant, s'il est Initié au Mystère de la Magie Sensorielle (Livre des maisons : Cultes des Mystères), la zone d'effet de tous les sorts qu'il incante avec la Cible Odorat est doublée.</p>"
		},
		"Feral Upbringing":
		{
			"name":"Éducation sauvage",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a grandi dans la nature, élevé par des animaux sauvages ou en survivant par ses propres moyens. Pendant la plus grande partie de sa vie, il n'a pas pu parler et n'a rien appris des habitudes des humains. Depuis qu'il a rejoint la société humaine (ou l'alliance), il a appris à comprendre quelques phrases de base, mais la vie dans le monde 'civilisé' reste mystérieuse et il ne souhaite pas en faire partie. À la création, le personnage ne peut choisir que des Compétences qu'il aurait pu apprendre dans la nature. En particulier, il ne peut pas commencer avec une valeur dans une Langue. Lors de ses cinq premières années, il gagne 120 points d'expérience, à répartir entre Connaissance de la région, Connaissance des animaux, Athlétisme, Attention, Bagarre, Chasse, Discrétion, Survie et Natation.</p>"
		},
		"Fettered Magic":
		{
			"name":"Magie enchaînée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Tous les sorts et les effets des objets magiques qu'active le personnage sont des Liens mystiques avec lui. Ce Vice ne peut pas être pris en même temps que la Vertu Magie transférée, car celle-ci inclut déjà cet effet.</p>"
		},
		"Feud":
		{
			"name":"Querelle",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La famille du personnage est impliquée dans une querelle. La ou les familles adverses sont d'une force à peu près équivalente à la sienne et ses alliés. Le personnage risque de tomber dans une embuscade ou d'être attaqué par des membres du clan adverse et sa famille attend qu'il participe à la lutte contre ses ennemis.</p>"
		},
		"Fickle Nature":
		{
			"name":"Nature capricieuse",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage oscille entre deux types de personnalités directement opposées. Il n'y a pas de juste milieu et il présente toujours les traits d'un comportement ou de l'autre. Choisissez un Trait de Personnalité à +4 et son opposé à +4. Les exemples typiques sont : Heureux et Triste, Énergique et Paresseux, Confiant et Indifférent, ou Fier et Humble.</p>"
		},
		"Fish Out of Water (Terrain)":
		{
			"name":"Mal à l'aise hors de (Terrain)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce personnage se sent à l'aise dans un type de milieu (qui doit être choisi en même temps que ce Vice), que ce soit en mer, dans les bois, les collines, ou dans le milieu urbain. Il se sent mal à l'aise et maladroit lorsqu'il est loin de cet environnement, subit un malus de -1 lors de tous les jets de Tension effectués en dehors de son milieu de prédilection et jette aussi un dé de Désastre de plus que la normale dans ces situations.</p><p>Ce Vice ne peut être pris qu'une seule fois, car le prendre plusieurs fois réduit sa nuisance.</p>"
		},
		"Flashbacks":
		{
			"name":"Réminiscences",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Lors d'un combat, ou d'une situation violente et tendue similaire, le stress peut déclencher des Réminiscences des horreurs de batailles passées qui ont marqué mentalement le personnage. Les hallucinations sont si réelles qu'il est difficile de ne pas y réagir.</p><p>Lorsqu'un événement approprié pour les Réminiscences se produit, jetez un dé de Tension contre un Facteur de Difficulté de 9. En cas d'échec, le personnage panique et replonge dans ses cauchemars passés. À la discrétion du conteur, ce jet peut subir des modificateurs de -1 à -5 pour des situations comme une bataille à grande échelle, des incendies ou des animaux en panique. De plus, ajoutez ou soustrayez-y tout Trait de Personnalité pertinent, selon qu'il atténue ou aggrave les effets du Vice : ainsi, des Traits positifs tels que loyal, fiable, respectueux de la loi ou calme peuvent aider à combattre les effets de ce Vice. À l'inverse, des Traits comme l'égoïsme, la colère ou la dépravation augmente le risque d'y succomber.</p><p>Les réactions du personnage face à ses Réminiscences peuvent avoir des répercussions sociales et être blessantes, embarrassantes ou offensantes vis-à-vis de ses camarades, ses employeurs ou d'autres personnes importantes. Sur un Désastre lors du tirage du dé de Tension, il aura de vrais ennuis, car il peut blesser gravement ou tuer quelqu'un, détériorer des objets de valeur ou manquer à son devoir à un moment critique.</p><p>Pour les magi, ce Vice ne devrait pas impliquer des Réminiscences d'épisodes du Crépuscule, de désastres sur des sorts ou en laboratoires. Comme la plupart de ces situations ne peuvent pas s'aggraver en appliquant un malus au reste de la scène, le Vice n'aurait pas un impact suffisant. En revanche, les magi peuvent toujours le prendre s'il s'applique aux mêmes situations de stress qu'évoquées pour les autres types de personnages.</p>"
		},
		"Flawed Parma Magica":
		{
			"name":"Faible Parma Magica",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La Parma Magica du personnage est défectueuse et n'offre que la moitié de la Résistance magique normale contre une certaine Forme. Ce Vice peut être acquis plusieurs fois pour des Formes différentes.</p>"
		},
		"Flawed Powers":
		{
			"name":"Pouvoir imparfait",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage doit avoir au moins une Vertu Surnaturelle Majeure pour prendre ce Vice. Les pouvoirs surnaturels du personnage sont limités ou restreints d'une façon ou d'une autre. Il subit les effets d'un Vice Hermétique Majeur (le plus souvent Restriction ou Condition nécessaire) qui s'applique à ses Vertus Surnaturelles plutôt qu'à sa magie Hermétique (s'il est capable de s'en servir). Tout Vice spécifique à la magie Hermétique (par exemple, Technique déficiente ou Mage non structuré) ne peut pas être pris avec ce Vice. Notez que la restriction sur le pouvoir surnaturel n'est pas un Vice Majeur distinct : ce Vice Mineur représente le fait qu'une Vertu Surnaturelle Majeure est moins centrale dans les activités d'un personnage que la magie Hermétique ne l'est pour un magus.</p>"
		},
		"Fluctuating Fortune":
		{
			"name":"Fortune fluctuante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les finances du personnage fluctuent comme les marées, indépendamment de ses succès ou des mesures préventives qu'il prend. Il est considéré comme ayant la Vertu Richesse une année, puis le Vice Pauvreté l'année suivante. Outre l'aspect monétaire, cela signifie que le personnage ne devra travailler qu'une seule saison lors d'une année faste, puis trois saisons l'année suivante, juste pour assurer sa subsistance. Ce cycle de faste et de déclin se poursuit tout au long de sa vie, toujours en opposition avec ses désirs financiers. Lorsqu'il a le plus besoin d'argent, il n'en a pas et il en a en abondance lorsqu'il n'en a pas besoin.</p>"
		},
		"Follower":
		{
			"name":"Suiveur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est un suiveur, pas un chef. Il prend rarement l'initiative et est généralement heureux de suivre les instructions d'une personne déterminée et décidée. S'il se trouve un chef, il a tendance à lui rester fidèle.</p>"
		},
		"Foreign Upbringing":
		{
			"name":"Éducation à l'étranger",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice signifie que le personnage est un étranger et vient d'un coin reculé ou isolé de l'Europe Mythique. Il n'a ni l'apparence, ni l'accent des locaux, a des coutumes, des habitudes et une religion bizarres (bien qu'il ne soit pas nécessairement Païen). Il est plutôt dérouté par les coutumes locales. Cependant, il a été en grande partie accepté par sa communauté, à la différence du Vice Étranger. Sa langue maternelle est une langue étrangère à la saga et il doit en apprendre une autre pour communiquer avec le reste de la turbula. Les valeurs maximales à la création pour les Compétences dépendant de la région (comme la langue, Connaissance d'une région ou d'une organisation) et pour certaines Compétences sociales sont divisées par deux (arrondir à l'entier supérieur) de ce que l'âge du personnage lui permettrait normalement d'atteindre.</p>"
		},
		"Fragile Constitution":
		{
			"name":"Constitution fragile",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est malade et faible. Il subit un malus de -3 lors de tous les jets pour récupérer des Blessures et des maladies.</p>"
		},
		"Frail":
		{
			"name":"Frêle",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a une faible carrure et se blesse facilement lorsqu'il entreprend des activités physiques. Il subit un malus de -3 à sa valeur d'Encaissement.</p>"
		},
		"Fury":
		{
			"name":"Fureur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La violence submerge parfois le personnage, le plongeant dans une rage destructrice et incontrôlable. Il est probable que cela soit provoqué par un événement particulier, comme une insulte, une Blessure ou le dénigrement de l'Ordre d'Hermès. Lorsque le déclencheur se présente, le personnage doit obtenir un 9+ sur un dé de Tension pour éviter d'entrer dans une rage folle. S'il échoue à ce jet, il doit ensuite faire un autre jet similaire à chaque tour pour se calmer. En cas de Désastre, il essaye de tuer tout le monde autour de lui. Lorsqu'il est enragé, le personnage gagne +3 aux dégâts, mais -1 à toutes ses autres valeurs et à ses jets.</p>"
		},
		"Gabai":
		{
			"name":"Gabai",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Nommé par le conseil communautaire, le Gabai est le collecteur d'impôts local. Il est chargé de veiller à ce que les taxes juives, payables à la communauté sur des produits tels que le vin et la viande, soient perçues auprès de tous les hommes adultes.</p><p>Le Gabai a une mauvaise Réputation de 2 (Collecteur d'impôts) dans sa communauté. Ce Vice est compatible avec toute autre Vertu gratuite de Statut social.</p>"
		},
		"Gender Nonconforming - Major":
		{
			"name":"Non-conformes au genre - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne se conforme pas au comportement attendu par la société dans laquelle il vit pour une personne de son genre, en l'absence d'indices sociaux tels que les vêtements et le comportement. Cela peut signifier, par exemple, que le personnage s'habille comme un membre d'un autre sexe, qu'il organise sa vie d'une manière plutôt appropriée pour un autre sexe, ou qu'il est sexuellement attiré par des membres du même sexe. Ce Vice ne signifie pas nécessairement que le personnage est mal-à-l'aise avec son genre, bien que cela puisse être le cas. Dans sa version mineure, ce Vice ne vous cause normalement pas de problèmes, soit parce que votre société accepte votre comportement, soit parce que vous pouvez transformer en tritons les personnes qui vous en font reproche, ou pour toute autre raison. En tant que Vice majeur, il vous cause des problèmes.</p>"
		},
		"Gender Nonconforming - Minor":
		{
			"name":"Non-conformes au genre - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne se conforme pas au comportement attendu par la société dans laquelle il vit pour une personne de son genre, en l'absence d'indices sociaux tels que les vêtements et le comportement. Cela peut signifier, par exemple, que le personnage s'habille comme un membre d'un autre sexe, qu'il organise sa vie d'une manière plutôt appropriée pour un autre sexe, ou qu'il est sexuellement attiré par des membres du même sexe. Ce Vice ne signifie pas nécessairement que le personnage est mal-à-l'aise avec son genre, bien que cela puisse être le cas. Dans sa version mineure, ce Vice ne vous cause normalement pas de problèmes, soit parce que votre société accepte votre comportement, soit parce que vous pouvez transformer en tritons les personnes qui vous en font reproche, ou pour toute autre raison. En tant que Vice majeur, il vous cause des problèmes.</p>"
		},
		"Generous (Major)":
		{
			"name":"Générosité - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage donne volontiers ses biens à toute personne qui en exprime le désir, même si elle n'est pas particulièrement méritante. Si quelque chose est très important, le personnage ne le donnera peut-être pas, mais il le partagera certainement.</p>"
		},
		"Generous (Minor)":
		{
			"name":"Générosité - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage donne volontiers ses biens à toute personne qui en exprime le désir, même si elle n'est pas particulièrement méritante. Si quelque chose est très important, le personnage ne le donnera peut-être pas, mais il le partagera certainement.</p>"
		},
		"Greater Malediction":
		{
			"name":"Grande malédiction",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été maudit par une puissance surnaturelle, d'une manière qui l'handicape sérieusement. Les effets de la malédiction devraient être comparables à ceux d'autres Vice Majeurs. En effet, presque tous les Vices peuvent être le résultat d'une malédiction.</p>"
		},
		"Greedy (Major)":
		{
			"name":"Gourmandise - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage aime manger et boire avec excès et il le fait dès qu'il en a l'occasion. Le personnage est probablement gros, sauf s'il n'a que rarement l'occasion de se faire plaisir.</p>"
		},
		"Greedy (Minor)":
		{
			"name":"Gourmandise - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage aime manger et boire avec excès et il le fait dès qu'il en a l'occasion. Le personnage est probablement gros, sauf s'il n'a que rarement l'occasion de se faire plaisir.</p>"
		},
		"Grudge":
		{
			"name":"Rancune",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Pour une raison quelconque, basée sur un événement passé, le personnage en veut beaucoup à quelqu'un qui appartient à son cercle social et avec qui il est censé avoir des relations cordiales. Il s'intéresse constamment à ce que fait l'autre personne, ce sur quoi elle travaille et à la manière dont il peut la surpasser.</p>"
		},
		"Gullible":
		{
			"name":"Crédulité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce personnage est une victime facile pour les ruses, les fables et les pieux mensonges. Ceux qui lui mentent bénéficient d'un bonus de +1 à +3 à leurs jets de Tromperie. En fonction de la vivacité d'esprit du personnage, il se peut qu'il ne tombe pas dans le piège des mensonges les plus évidents ou concernant des choses connues de tous. En revanche, il se laisse volontiers prendre par ceux qui sont un tant soit peu plausibles et s'il n'a aucune idée sur la véracité d'une chose, il est presque certain de croire un mensonge qui la concerne. Par exemple, Il peut s'agir de savoir s'il y a ou non des fées malicieuses sous un pont. Si vous voulez vraiment que le personnage ne tombe pas dans le panneau, faites un jet de Tension d'Intelligence + Connaissance des gens contre un Facteur de Difficulté égal au jet de Communication + Tromperie de la personne qui raconte l'histoire. Les modificateurs recommandés pour le Facteur de Difficulté sont +0 pour les mensonges évidents (ceux que quelqu'un sans le Vice ne croirait certainement pas), +6 pour les histoires farfelues et +9 pour les choses qui pourraient être vraies, ou les mensonges racontés par quelqu'un représentant l'autorité, ou qui a une connaissance experte du sujet en question.</p>"
		},
		"Hallucinations":
		{
			"name":"Hallucinations",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est affligé de vives Hallucinations qui semblent être de véritables visions, mais ne sont que le fruit de son imagination. Le personnage trouve ses Hallucinations particulièrement troublantes et cherche à leur inventer un sens. Les coïncidences peuvent provoquer la réalisation d'une partie de ses hallucinations, ce qui ne fait que renforcer sa conviction qu'elles ont un sens. Si le personnage a aussi le Vice Visions, certaines d'entre-elles sont vraies, même si la plupart ne sont qu'un amalgame dénué de sens conçu par son esprit.</p>"
		},
		"Hatred (Major)":
		{
			"name":"Haine - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage déteste à ce point quelqu'un ou un groupe que le fait de lui faire du mal domine sa vie. La cible de sa Haine ne doit pas être quelqu'un qu'il peut facilement vaincre.</p>"
		},
		"Hatred (Minor)":
		{
			"name":"Haine - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage déteste à ce point quelqu'un ou un groupe que le fait de lui faire du mal domine sa vie. La cible de sa Haine ne doit pas être quelqu'un qu'il peut facilement vaincre.</p>"
		},
		"Hedge Wizard":
		{
			"name":"Mage marginal",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>En raison de l'aspect ésotérique de sa magie, les autres magi se méfient du personnage et ne lui accordent aucun respect. Même s'il appartient à l'Ordre d'Hermès, le personnage débute la partie avec la Réputation négative de niveau 3 'Mage marginal' ai sein de l'Ordre.</p>"
		},
		"Heir":
		{
			"name":"Héritier",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a peu de pouvoir ou de richesse aujourd'hui, mais il est sur le point d'hériter d'une terre et peut-être d'une somme d'argent. Il n'a rien de spécial à faire pour conserver cette position, mais d'autres peuvent occasionnellement tenter de l'écarter de la ligne de succession, d'une manière ou d'une autre. Lorsque le personnage obtient enfin son héritage, il en obtient aussi les responsabilités et son temps libre peut donc s'en trouver réduit.</p>"
		},
		"Hermetic Patron":
		{
			"name":"Mécène Hermétique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice est réservé au magus et aux Toques Rouges.</p><p>Le personnage est surveillé par un magus plus âgé ou un Toque Rouge plus établi qui le considère comme son protégé et l'aide de temps en temps. Ce protecteur doit être un PNJ. En raison de leur relation privilégiée, le PNJ est prêt à accorder des faveurs supplémentaires au personnage, tant qu'elles ne lui coûtent pas grand-chose, comme incanter des sorts, prêter des objets magiques, donner accès à ses livres, fournir des matériaux vulgaires, offrir un soutien financier pendant une ou deux saisons, ou même adopter le personnage dans sa Maison. En contrepartie, le PNJ attendra du personnage une attention particulière et pourra l'envoyer périodiquement en mission ou lui confier des tâches importantes.</p><p>Ce Vice peut être pris avec un grand groupe de magi comme Mécènes, mais plus les bienfaiteurs du personnage seront nombreux, plus ils seront à attendre et demander qu'il fasse quelque chose en retour.</p>"
		},
		"Higher Purpose - Major":
		{
			"name":"Mission supérieure - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage laisse les autres se préoccuper de choses qu'il juge insignifiantes car il estime avoir un objectif plus noble. Ce but peut être altruiste, comme libérer un peuple opprimé ou établir la paix entre l'Ordre d'Hermès et la société.</p>"
		},
		"Higher Purpose - Minor":
		{
			"name":"Mission supérieure - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage laisse les autres se préoccuper de choses qu'il juge insignifiantes car il estime avoir un objectif plus noble. Ce but peut être altruiste, comme libérer un peuple opprimé ou établir la paix entre l'Ordre d'Hermès et la société.</p>"
		},
		"Hobbled":
		{
			"name":"Invalide",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les deux jambes du personnage sont gravement endommagées. Il peut marcher avec l'aide de béquilles ou d'autres dispositifs, avec lesquels il se déplace à une vitesse d'à peine 500 mètres à l'heure. Tout jet nécessitant un déplacement rapide subit un malus de -9. Ses jets d'Esquive et autres jets de combat subissent un malus de -6 et il jette le double des dés de Désastre normaux en situation de combat.</p>"
		},
		"Horrifying Appearance":
		{
			"name":"Apparence horrible",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Vous avez une apparence surnaturelle et terrifiante qui vous handicape physiquement et socialement. Vous devriez réfléchir à la manière dont vous avez survécu à l'enfance avec cette déformation monstrueuse.</p><p>Exemple : Vous n'avez pas de jambes, et à la place, vos hanches se prolongent par deux ou plusieurs queues semblables à celles d'un serpent. Votre mouvement n'est généralement pas entravé. Vous pouvez cacher cette déformation sous des vêtements, mais vous ne pouvez pas bouger sans la révéler, ce qui vous oblige à simuler une infirmité.</p>"
		},
		"Horrifying Appearance - Snake Legs":
		{
			"name":"Apparence horrible - Jambes serpentines",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'a pas de jambes et ses hanches donnent naissance à deux ou plusieurs queues de serpent</p>"
		},
		"Humble":
		{
			"name":"Humilité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est humble, toujours prêt à croire que les autres sont plus compétents et meilleurs que lui. Il ne sous-estime pas nécessairement ses propres compétences, mais pense juste que les autres sont meilleurs.</p>"
		},
		"Hunchback":
		{
			"name":"Difformité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le corps du personnage est déformé, ce qui lui donne une apparence grotesque et le gêne dans ses mouvements. Il subit un malus de -3 lors de tous les jets impliquant l'agilité et l'équilibre. Les jets de Communication qui impliquent une bonne apparence subissent aussi ce malus.</p>"
		},
		"Hunger for (Form) Magic":
		{
			"name":"Faim de magie (Forme)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été exposé à plusieurs reprises à la magie et en est devenu dépendant pour survivre. Il doit consommer 1 pion de vis de la Forme définie par saison. S'il ne peut pas le faire, il perd un niveau de Fatigue à long terme qu'il ne pourra pas regagner tant qu'il n'aura pas consommé un pion de vis correspondant. Par exemple, un personnage qui a Faim de magie (Ignem) et qui n'a pas consommé un pion de vis Ignem pendant une année entière aura perdu 4 niveaux de Fatigue à long terme et sera donc Hagard avec un malus de -5 pour ses activités. Si le personnage consomme ensuite 1 pion de vis Ignem, il regagnera un Niveau de Fatigue et sera juste Fatigué au bout d'une heure.</p>"
		},
		"Imagined Folk Tradition Vulnerability":
		{
			"name":"Vulnérabilité empruntée au folklore",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Bien que ce Vice se rapproche d'Illusions, il a également des effets de jeu. Le personnage croit sincèrement qu'il a bénéficié de la grâce des fées et qu'elles lui ont accordé des compétences spéciales (qu'elles existent ou pas). Il est naturellement convaincu qu'il est aussi vulnérable que les fées aux protections et à la magie populaire. Chaque fois que de tels remèdes sont évoqués ou que des personnes tentent de s'en servir, le personnage fait de son mieux pour les en dissuader. S'il le peut, il supprime ou sabote ces protections (par exemple, il se faufile la nuit et enlève toutes les marques ou matériaux de protection sur les portes). Enfin, il adopte un comportement étrange en présence de protections actives ou d'actions rituelles. Par exemple, il peut refuser de serrer la main d'une personne juste après qu'elle ait fait le signe de croix, ou tressaillir lorsque quelqu'un jette du sel par-dessus son épaule. Comme le personnage a besoin d'une connaissance rudimentaire des fées et des protections contre elles pour pouvoir agir ainsi, ce Vice permet au personnage d'acquérir Connaissance de la Féerie à la création, bien qu'il ne puisse pas dépasser 1 dans cette Compétence (sauf si d'autres Vices ou Vertus l'y autorise). S'il ne possède pas la Compétence, son comportement est basé sur ce qu'il imagine être des protections.</p>"
		},
		"Impious Friend":
		{
			"name":"Ami démoniaque",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Un démon mineur se fait passer pour un ami du personnage. Le démon prend une forme agréable mais est en général invisible pour toute autre personne qui n'a pas les capacités surnaturelles appropriées. Beaucoup de ces démons sont introduits auprès des personnes souillées en tant que compagnon d'enfance période durant laquelle il prend sa défense et son contrôle.</p><p>La personne souillée n'a pas négocié les services du démon. Au lieu de cela, le personnage reçoit les services de son ami dans le cadre du plan de son maître pour guider le personnage vers une destinée tragique. Si le démon sent que la vie du personnage est menacée, il peut chercher une assistance supplémentaire de la part de son maître. La personne souillée croit que le démon ne souhaite que le meilleur pour elle. Beaucoup ignorent la véritable forme du démon.</p>"
		},
		"Incognizant":
		{
			"name":"Ignorant",
			"source":"RoP:F",
			"page":52,
			"description":"<p>Le personnage n'a pas conscience qu'il peut changer de rôle, bien qu'il puisse développer des Prétentions supplémentaires en aidant les humains dans des histoires. Cependant, les fées ignorantes ne remarquent pas qu'elles sont plus compétentes qu'elles ne l'étaient autrefois, et ne peuvent pas chercher délibérément des opportunités de développement.</p></p>"
		},
		"Incompatible Arts":
		{
			"name":"Arts incompatibles",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Pour une raison ou une autre, le personnage ne peut pas utiliser deux combinaisons de Techniques et de Formes (par ex., Intellego Herbam et Intellego Animal). Il ne peut pas utiliser ces Arts ensemble, même si l'un d'eux ou les deux sont des Compléments. Ce Vice peut être pris plusieurs fois, avec des combinaisons différentes, mais ne peut pas être combiné avec une Déficience (p. @@).</p>"
		},
		"Incomprehensible":
		{
			"name":"Incompréhensible",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est presque totalement incapable de transmettre son savoir et ses connaissances. Toute personne essayant d'apprendre auprès de lui ou à partir d'un livre qu'il a écrit divise par deux son Total de progression (ou son Total de laboratoire, dans le cas d'un magus qui utilise les Notes de laboratoire sur des sorts ou des objets enchantés rédigées par un personnage Incompréhensible). Si le personnage enseigne des sorts, divisez par deux tous les Totaux de laboratoire applicables, les siens comme ceux de l'élève.</p>"
		},
		"Inconstant Magic":
		{
			"name":"Magie inconstante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La magie du personnage est difficile à canaliser, se montre erratique et bégayante. Après leur incantation, les sorts qui requièrent son attention (concentration ou ciblage) ne réagissent pas immédiatement et ceux qui sont déclenchés par une condition (comme Sort d'attente ou les objets enchantés) mettent environ deux minutes à s'activer, comme si la magie s'était égarée alors que le incantateur ne la surveillait pas attentivement. Tous effets constants des objets magiques créés par le personnage s'interrompent au lever et au coucher du soleil</p>"
		},
		"Independent Craftsman":
		{
			"name":"Artisan indépendant",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce personnage a sa propre méthode de travail et n'aime pas que les autres interviennent dans sa façon de faire. Il traite toujours ses Compétences Commandement, Artisanat et Profession comme inférieures de trois niveaux lorsqu'il travaille avec d'autres personnes sur une tâche donnée. Pour les artisans, cela signifie que sa Compétence Artisanat subit un malus de -3 s'il travaille en tant qu'assistant ou avec des assistants. Cela affecte le nombre d'assistants qu'il peut employer dans son atelier et les avantages qu'il fournit s'il travaille en tant qu'assistant. Si vous n'utilisez pas les règles de City and Guild (p. 73), considérez ceci comme un Vice de Personnalité.</p>"
		},
		"Indiscreet":
		{
			"name":"Indiscrétion",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est incapable de garder un secret. À moins de réussir un jet de stress d'Intelligence contre une Facteur de Difficulté de 9, le personnage doit tout révéler à la première personne intéressée qu'il rencontre, que ce soit parce qu'il pense se rendre utile ou pour montrer qu'il est dans la confidence. En cas de Désastre, il doit être physiquement contraint par ses compagnons pour ne pas répondre à toute question qui lui est posées pour le reste de la rencontre.</p>"
		},
		"Infamous":
		{
			"name":"Tristement célèbre",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les gens vous connaissent bien le personnage et le maudissent dans leurs prières. Il a une Réputation négative d'une valeur de 4, précisant les actes horribles qui lui ont valu une telle malveillance.</p>"
		},
		"Infamous Master":
		{
			"name":"Maître tristement célèbre",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le maître du personnage était un diaboliste, un bon à rien, un imbécile, largement méprisé ou tenu à l'écart pour une autre raison. La plupart des magi n'attendent pas mieux du personnage, même s'il n'a rien fait de mal. Il est traité comme s'il ne méritait pas d'être membre de l'Ordre et a une mauvaise Réputation du type approprié au niveau 3 parmi les magi.</p>"
		},
		"Inscribed Shadow":
		{
			"name":"Ombre marquée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Seuls les personnages ayant des stigmates peuvent avoir ce Vice, ce qui signifie normalement qu'ils doivent être des magi de la Maison Criamon. Les stigmates du personnage sont reflétés par des symboles lumineux dans son ombre. Cela suscite l'inquiétude des non-mages et rend les stigmates du personnage très faciles à lire pour les autres Criamons (+3 à tous les jets). Les symboles lumineux de l'ombre ne disparaissent pas lorsque la lumière est insuffisante pour former une ombre : ils brillent plus intensément. La magie utilisée par certains individus pour cacher leurs stigmates n'agit pas correctement.</p>"
		},
		"Jinxed":
		{
			"name":"Chat noir",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est un aimant à malchance. Il n'est pas personnellement la cause de la malchance et n'a pas besoin de jeter des dés de Désastre supplémentaires ou de subir des malus aux jets de dé. Mais si le hasard doit déterminer qui sera affecté par la malchance, les probabilités sont défavorables au personnage. Par exemple, si une corde utilisée pour l'escalade doit se rompre, il y a plus de chances que cela se produise lorsque le personnage avec le Vice Chat noir effectue l'escalade. Si des bandits doivent attaquer le camp la nuit, il est plus probable que cela se produise lorsque le personnage se soulage. Si le conteur jette les dés pour déterminer la cible d'un événement aléatoire, un personnage avec le Vice Chat noir devrait être affecté la moitié du temps. Sa malchance n'a pas tendance à se répercuter sur les autres : en fait, les autres personnages peuvent préférer garder le personnage près d'eux pour détourner la malchance sur lui.</p>"
		},
		"Judged Unfairly":
		{
			"name":"Méjugement",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage se fait souvent mal voir par les gens, qui se méfient de lui et le sous-estiment. Il n'attire jamais positivement l'attention de personne, n'impressionne personne et personne ne le prend au sérieux. Si jamais le personnage trouve une personne qui le voit comme il aimerait être perçu, il s'accrochera à elle. Le personnage ne peut pas acquérir de Réputation positive dans aucune communauté et ce Vice est incompatible avec toute Vertu qui confère une telle Réputation.</p>"
		},
		"Lame":
		{
			"name":"Handicap",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Une des jambes du personnage est affaiblie, que ce soit de la naissance ou suite à un accident. Il se déplace lentement et maladroitement. Sa vitesse de base n'est que d'1,6 km par heure et n'importe qui peut le dépasser. Il subit un malus de -6 aux jets impliquant un déplacement rapide ou de l'agilité, -3 à l'Esquive et -1 aux autres valeurs de combat.</p>"
		},
		"Lecherous (Major)":
		{
			"name":"Luxure - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage cherche à avoir des contacts sexuels avec le plus d'individus possibles. Notez qu'il n'est pas nécessairement doué pour la séduction et une efficacité dans ce domaine ne fait que modifier les types de problèmes qu'il rencontre</p>"
		},
		"Lecherous (Minor)":
		{
			"name":"Luxure - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage cherche à avoir des contacts sexuels avec le plus d'individus possibles. Notez qu'il n'est pas nécessairement doué pour la séduction et une efficacité dans ce domaine ne fait que modifier les types de problèmes qu'il rencontre</p>"
		},
		"Leprosy":
		{
			"name":"Lépreux",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a la lèpre. Cela se traduit par un modificateur permanent de -2 à sa condition de vie (avec un -1 de plus s'il vit dans une léproserie). Chaque fois qu'il subit une crise de Vieillissement (p. @@), il subit une Blessure grave en plus de tout autre résultat. Les lépreux ne peuvent pas gagner de Réputation positive à cause de l'odeur âcre de pourriture qu'ils dégagent.</p>"
		},
		"Lesser Malediction":
		{
			"name":"Petite malédiction",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été maudit par une puissance surnaturelle. Les effets de la malédiction doivent être à peu près aussi graves que ceux des autres Vices Généraux Mineurs.</p>"
		},
		"Limited Magic Resistance":
		{
			"name":"Résistance magique limitée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage résiste moins bien à la magie que les autres magi. Il ne bénéficie d'aucun bonus à la Résistance magique d'une valeur de ses Formes, mais s'il est surpris sans sa Parma Magica, il conserve une Résistance magique de 0. Ce Vice peut être pris plusieurs fois, pour des Formes différentes.</p>"
		},
		"Lingering Injury":
		{
			"name":"Blessure persistante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage souffre d'une vieille blessure qui ne guérit pas correctement, ce qui entraîne un malus de -1 à tous les jets impliquant une activité physique. S'il obtient un Désastre lors d'une action physique, il aggrave la Blessure et le malus passe à -3 (la récupération de cette aggravation se fait comme pour une Blessure Légère). Ce Vice se renforce avec l'âge et ses malus sont multipliés par 1 + (valeur de Décrépitude).</p>"
		},
		"Loose Magic":
		{
			"name":"Magie non maîtrisée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Votre Total de progression est divisé par deux chaque fois que vous tentez de maîtriser des sorts.</p>"
		},
		"Lost Love":
		{
			"name":"Amour perdu",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a perdu son véritable amour à cause de la mort, de l'éloignement ou du mariage. Il ne se réjouit plus guère des plaisirs de la vie et abandonne facilement devant les difficultés, car il a déjà perdu son combat le plus important. Quand il lui arrive quand même de passer un bon moment, il ressent inévitablement de la tristesse après coup, en pensant à ce qui aurait pu se passer si ce moment avait été partagé avec son Amour perdu.</p>"
		},
		"Low Self-esteem":
		{
			"name":"Manque de confiance en soi",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage sous-estime sa propre valeur. Il commence la partie avec une valeur de Confiance nulle et ne peut jamais gagner de points de Confiance.</p>"
		},
		"Low Tolerance":
		{
			"name":"Vulnérable",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage supporte difficilement la douleur et la fatigue. Augmentez d'un point les malus liés aux niveaux de Fatigue et augmentez d'un point le total des malus liés aux Blessures du personnage. Il subit aussi un malus de -3 aux jets pour résister à la douleur.</p>"
		},
		"Lycanthrope":
		{
			"name":"Lycanthrope",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est maudit et condamné à prendre la forme d'un dangereux prédateur (comme un loup, un lynx ou un ours) les nuits de pleine lune (ou d'autres événements astrologiques mensuels similaires). Aucun objet ou vêtement ne se transforme lors d'un changement de forme et il faut un tour complet pour que la transformation prenne effet. Le personnage n'est pas immunisé contre les armes normales et la malédiction n'infecte pas les victimes de morsures. L'animal peut être identifié comme un humain maudit avec un sort InAn ou InCo.</p><p>Le personnage adopte l'intelligence de animal lorsqu'il est transformé, réagit à tous les stimuli comme un animal et ne conserve aucun souvenir de ses actions sous forme animale, même si cela peut parfois lui revenir en rêve. Le personnage peut ne même pas réaliser qu'il est victime d'une malédiction. Il peut toujours reconnaître ses amis et ses ennemis lorsqu'il est transformé.</p><p>Un Lycanthrope se transforme en un animal non magique d'une Taille comprise entre -1 (loup) et +2 (ours). Il a les caractéristiques physiques normales d'un Changeforme (p. @@), sauf qu'un +3 est ajouté à sa valeur d'Encaissement (sous forme animale uniquement). De plus, le personnage est entièrement guéri de toutes les Blessures subies sous forme animale lorsqu'il reprend sa forme humaine (ce qui se produit à l'aube).</p>"
		},
		"Magic Addiction":
		{
			"name":"Dépendance à la magie",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a soif d'incanter des sorts et d'exercer son pouvoir magique. Chaque fois qu'il incante un sort, il a du mal à s'empêcher d'incanter encore et encore jusqu'à ce qu'il tombe d'épuisement. Chaque fois qu'il emploie un dé de Tension pour incanter un sort (que le sort réussisse ou non), le personnage doit faire un jet de Tension Intelligence + Concentration contre un Facteur de Difficulté égale à la moitié du niveau du sort (ou, en cas de Désastre, du niveau auquel le sort devait être incanté). En cas d'échec, le personnage doit, comme action suivante, soit incanter un sort formel d'un niveau supérieur ou égal à celui du sort précédent, soit incanter n'importe quel sort spontané, en dépensant de la Fatigue et sans réserver de niveaux pour la Pénétration. Le personnage doit à nouveau effectuer le test pour contrôler sa dépendance, en se basant sur le niveau du nouveau sort qu'il vient d'incanter, mais il bénéficie d'un bonus de +3 au jet par sort incanté après le premier. En cas de Désastre, le personnage continue d'incanter des sorts jusqu'à ce qu'il tombe inconscient à cause de la Fatigue.</p>"
		},
		"Magical (Being) Companion":
		{
			"name":"Compagnon (être) magique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est accompagné d'un être magique suffisamment intelligent pour suivre ses ordres ou y désobéir de sa propre initiative. Le personnage doit régulièrement s'occuper de son Compagnon. Il peut s'agir d'un animal, d'un esprit, d'une créature humanoïde ou d'un objet animé. Realms of Power: Magic contient des règles détaillées pour concevoir de tels Compagnons magiques, mais ils peuvent aussi être conçus en suivant les lignes directrices et les exemples du chapitre 13 de ce livre. Un Compagnon magique équivalant à un servant peut être essentiellement une extension de la volonté du personnage, tandis qu'un Compagnon magique qui est l'équivalent d'un personnage Compagnon peut suivre des instructions mais ferra souvent ce qu'il pense être le mieux, tandis qu'une Compagnon magique équivalent d'un magus peut être condescendant ou sauvage et agira le plus souvent de sa propre initiative.</p><p>Un exemple particulièrement courant est celui d'un animal magique suffisamment intelligent pour suivre des ordres ou pour y désobéir de sa propre initiative. Plus la créature est petite et inoffensive, plus elle est intelligente. Un furet ou un corbeau est aussi intelligent qu'un humain, un loup est très rusé et un animal de la taille d'un cheval est tout simplement plus intelligent que la normale. Le Compagnon magique a une Puissance Magique de 10 - Taille.</p>"
		},
		"Magical Air":
		{
			"name":"Halo magique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les gens et les animaux réagissent à l'égard du personnage comme s'il avait le Don. Un personnage ayant vraiment le Don ne pas prendre ce Vice. Dans ce cas, il doit plutôt prendre Don tapageur (p. @@).</p>"
		},
		"Magical Fascination":
		{
			"name":"Fascination pour le surnaturel",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce personnage est grandement intéressé par les phénomènes surnaturels et magiques, au point d'exclure toute autre motivation de sa vie qui lui paraît vide et terne sans ces expériences. Il s'impliquera dans toute enquête, rencontre sociale ou confrontation surnaturelle, essayant d'en découvrir le plus chose possible sur ces sujets. Sa curiosité pourrait même le pousser à prendre des souvenirs de chacun de ces lieux. Pour représenter les bribes de connaissances qu'il possède, il est autorisé à avoir un score de 1 (mais pas plus) soit en Connaissance de la Magie soit en Connaissance de la Féerie lors de la création du personnage. La plupart du temps, il comble les lacunes lui-même et invente au fur et à mesure, avec enthousiasme.</p>"
		},
		"Manifest Sin":
		{
			"name":"Péché manifeste",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Un péché ou un crime commis dans le passé par le personnage entache son esprit et se manifeste à ceux qui peuvent percevoir des choses cachées aux sens mortels. Les personnages dotés de Double vue, de Perception de la sainteté et de la malignité ou de Compétences Surnaturelles ou Pouvoirs similaires perçoivent le péché par le biais d'un ou plusieurs sens.</p><p>La façon dont le péché ou le crime se manifeste doit être appropriée et choisie par le joueur et le conteur. Par exemple, l'auteur d'un crime violent peut avoir du sang sur les mains ou être accompagné des sanglots de sa victime, tandis qu'un péché de luxure peut se refléter sur le visage lubrique du pécheur.</p><p>De plus, le personnage subit un malus de -1 à tous les jets ou totaux d'interaction sociale, car l'aura intangible de ses péchés passés affecte ceux avec qui il interagit.</p><p>Bien que son esprit soit souillé et que la manifestation soit toujours présente, il peut dépenser un point de Foi, y compris l'un de ceux gagnés en prenant la Sainte Communion et en utilisant des reliques, pour bannir la manifestation pour la Durée Soleil. Tant que dure ce bannissement, le péché ne peut être perçu et le malus social est aussi suspendu.</p><p>Ce Vice provient soit du Royaume Divin, soit du Royaume Infernal, comme une marque de punition, de pénitence ou de tentation.</p>"
		},
		"Manufactured Ignorance":
		{
			"name":"Illusion artificielle",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage souillé entretient une fausse conviction qui est entretenue et supportée par un groupe de démons mineurs qui lui fournissent un flot de preuves. Différents groupes de démons créent des illusions variées pour les personnes souillées. Nombre d'entre elles sont convaincues d'avoir un destin glorieux et que le monde leur sourit, parce que les démons agissent pour lui donner cette impression. Les chasseurs de démons Hermétiques ont trouvé plus d'un enfant qui croyait être le dernier rejeton d'une maison noble.</p><p>Dans chaque histoire, le personnage ayant ce Vice est confronté à un événement positif mineur et heureux qui confirme sa vision de la vie. Ces événements sont des situations que les démons peuvent organiser subrepticement à l'avance. Il peut aussi bien s'agir de l'arrivée dans une auberge où la dernière chambre est libre, de la découverte d'une porte importante déverrouillée, ou d'un charbon de cheminée qui s'éteint mystérieusement sans dégénérer en incendie sur les joncs du sol.</p>"
		},
		"Master of None":
		{
			"name":"Bon-à-rien",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Par choix ou en raison des circonstances, ce personnage est incapable de se consacrer à une tâche pour plus d'une saison, changeant en général d'activité tout au long de l'année. En conséquence, il ne peut pas appliquer les points d'expérience gagnés grâce à un Total de Progression à une Compétence ou un Art où il a déjà investi des points d'expérience durant la même année. Ces points ne peuvent pas être appliqués à une autre Compétence ou un autre Art, ils sont perdus. </p><p>Les points d'expérience acquis par d'autres moyens (par ex., des Révélations secondaires), ne sont pas affectés et sont appliqués normalement.</p>"
		},
		"Meddler (Major)":
		{
			"name":"Ingérence - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage se mêle constamment de la vie des autres, car il veut l'améliorer : ranger des allumettes, apprendre aux enfants à coudre 'correctement' ou soigner les malades. Ce comportement lui fait perdre beaucoup de temps et d'énergie et, la plupart du temps, les gens lui en veulent.</p>"
		},
		"Meddler (Minor)":
		{
			"name":"Ingérence - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage se mêle constamment de la vie des autres, car il veut l'améliorer : ranger des allumettes, apprendre aux enfants à coudre 'correctement' ou soigner les malades. Ce comportement lui fait perdre beaucoup de temps et d'énergie et, la plupart du temps, les gens lui en veulent.</p>"
		},
		"Mentor":
		{
			"name":"Mentor",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Une personne importante, riche ou sage s'intéresse à la vie du personnage et lui apporte parfois une aide matérielle mineure et des conseils. Cependant, à un moment donné, le Mentor aura une ou deux petites faveurs à lui demander. Il n'apprécie pas forcément sa relation avec l'alliance et peut-être le personnage doit-il la garder secrète. Le mentor doit être un PNJ.</p>"
		},
		"Missing Ear":
		{
			"name":"Oreille manquante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas repérer avec précision la direction des sons et subit un malus de -3 aux jets d'audition.</p>"
		},
		"Missing Eye":
		{
			"name":"oeil manquant",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas évaluer facilement les distances proches et subit un malus de -3 aux jets d'attaque avec des projectiles et aux jets de ciblage des sorts. En mêlée, il subit un malus de -1 aux jets d'attaque en raison de son champ de vision limité. Il a aussi un angle mort dans sa vision par lequel les gens peuvent s'approcher sans être vus. Ce Vice peut être combiné avec Vue basse et les malus sont cumulatifs.</p>"
		},
		"Missing Hand":
		{
			"name":"Main manquante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Suite à un accident ou une punition passée, le personnage a perdu une de ses mains. L'escalade, le combat et les autres activités nécessitant normalement les deux mains subissent un malus de -3 ou plus.</p>"
		},
		"Mistaken Identity":
		{
			"name":"Erreur sur la personne",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Quelqu'un qui ressemble au personnage et que lui et ses compagnons ne rencontreront probablement jamais, vit près de chez lui et est responsable d'une série d'actes violents, illégaux, obscènes ou embarrassants. Le personnage doit souvent expliquer qui il est et parfois faire face aux conséquences des actes de son sosie.</p>"
		},
		"Monastic Vows":
		{
			"name":"Voeux monastiques",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a fait voeu de pauvreté, de chasteté et d'obéissance à un supérieur religieux. Cela englobe les voeux prononcés par les frères mendiants, ainsi que ceux prononcés par les moines et les moniales à proprement parler.</p>"
		},
		"Monastic Vows (Hermetic)":
		{
			"name":"Voeux monastiques (Hermétique)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a fait voeu de pauvreté, de chasteté et d'obéissance à un supérieur religieux, ce qui signifie qu'il ne peut pas posséder de vis et qu'il ne doit posséder que des objets magiques utilitaires. Il ne peut pas se marier. De nombreux magi interprètent ces Voeux comme une interdiction de se lier à un familier. Le personnage doit faire ce que son maître vous ordonne, mais en retour, il peut s'attendre à de l'aide et de l'assistance en cas de besoin.</p>"
		},
		"Monstrous Blood":
		{
			"name":"Sang monstrueux",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La nature essentielle du personnage a été modifiée par son exposition au Royaume de la Magie, souvent en raison d'une relation avec un être magique, ce qui confère malencontreusement à sa véritable forme des propriétés surnaturelles. L'apparence du personnage est suffisamment modifiée pour que les autres puissent immédiatement reconnaître que quelque chose ne va pas chez lui et les gens peuvent dire que son sang est souillé. Le personnage résiste mieux aux effets de l'âge et reçoit un bonus de -1 à tous les jets de Vieillissement. Il peut aussi acquérir Connaissance de la Magie à la création. </p><p>Cependant, le personnage gagne aussi une difformité physique mineure appropriée au type d'être magique associé à son passé. Vous trouverez ci-dessous quelques exemples et vous pouvez aussi en inventer d'autres.</p><p>Animal magique : le personnage possède une caractéristique physique normalement associée aux animaux, comme des ailes, des écailles, des branchies, des dents pointues ou des griffes. Il ne peut pas s'en servir et elle inflige un malus de -3 aux activités appropriées (comme courir ou grimper), car ces difformités le gênent.</p><p>Humain magique : le personnage doit diminuer une de ses Caractéristiques de 1 (pas en dessous de -3). Il peut s'agir de la Force ou de l'Énergie pour représenter un sang affaibli, ou de la Présence pour indiquer une apparence terne. Le personnage a aussi une mauvaise Réputation de niveau 3 parmi les autres êtres magiques.</p><p>Esprit magique : le personnage souffre d'un blocage mental face à de nombreuses activités qui ne sont pas surnaturelles, peut-être à cause d'une difficulté notable à conserver ses souvenirs. Soustrayez 3 à tous ses jets d'Intelligence et de Perception qui n'impliquent pas une Compétence Surnaturelle ou un Art.</p><p>Chose magique : le personnage souffre d'un Pouvoir mineur qui lui est le plus souvent préjudiciable d'une manière ou d'une autre, comme une protection qui l'empêche de ramasser des objets en bois, ou qui fait que les livres qu'il touche s'enflamment. L'effet se produit normalement de manière involontaire, mais le personnage peut dépenser un point de Confiance pour l'empêcher de se déclencher.</p>"
		},
		"Motion Sickness":
		{
			"name":"Mal des transports",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Monter à cheval, dans une charrette ou naviguer sur un bateau rendent le personnage malade. Lorsqu'il ne voyage pas à pied, il subit le double de la Fatigue pour les longs trajets, avec une perte minimale de deux niveaux de fatigue. De violentes bousculades sur une période de quelques heures peuvent conduire à une perte de connaissance.</p>"
		},
		"Mute":
		{
			"name":"Mutisme",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas parler. On lui a peut-être coupé la langue. Il utilise probablement des gestes rudimentaires et des grognements pour communiquer. Il comprend néanmoins tout à fait les langues et peut apprendre à lire et à écrire s'il possède une Vertu appropriée. Les magi atteints de ce Vice subissent un malus de -10 à toutes leurs incantations, bien que ce malus puisse être compensé par la Vertu Magie silencieuse (p. @@). Un magus doté de ce Vice peut émettre des sons, ce qui est suffisant pour permettre une utilisation normale de la Portée Voix.</p>"
		},
		"Necessary (Realm) Aura for (Ability)":
		{
			"name":"Aura (Royaume) requise pour la (Compétence)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>En raison d'une certaine connexion avec le Royaume surnaturel choisi, l'absence de son aura a un effet prononcé sur la capacité du personnage à se concentrer sur certaines tâches. Le personnage subit un malus de -3 à tous les totaux qu'il génère avec une Compétence particulière lorsqu'il n'est pas dans la bonne aura. Un personnage ne peut prendre ce Vice qu'une fois par Compétence. Elle doit être parmi celles que le personnage est susceptible d'utiliser fréquemment, par exemple au service de l'alliance ou pour soutenir ses activités quotidiennes.</p><p>Lorsqu'il s'applique aux Compétences d'Artisanat ou de Profession, ce Vice réduit aussi la capacité du personnage à subvenir à ses besoins en réduisant le nombre de points de Travail (décrits dans City & Guild) qu'il accumule chaque saison lorsqu'il ne travaille pas dans l'aura appropriée.</p><p>Les troupes doivent bien réfléchir aux limites que rencontrerait un personnage choisissant le Royaume de la Magie (dont l'aura englobe la plupart des alliances) ou du Divin (le Dominion englobant la plupart des communautés humaines). Si ce Vice ne limite pas le personnage d'une façon ou d'une autre, il ne doit pas être autorisé.</p>"
		},
		"Necessary Condition":
		{
			"name":"Condition nécessaire",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Pour que sa magie fonctionne, le personnage doit effectuer une action spécifique lors de l'incantation de n'importe quel sort. Il s'agit d'une action simple, comme chanter ou tourner trois fois sur lui-même. S'il ne peut pas effectuer l'action, il ne peut pas incanter du tout.</p>"
		},
		"Night Terrors":
		{
			"name":"Terreurs nocturnes",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce personnage est harcelé d'horribles cauchemars et de crises de hurlements dans son sommeil. Il doit faire un jet de Tension contre un Facteur de Difficulté de 9 pour éviter de souffrir de ses terreurs. Le conteur peut appliquer des modificateurs de -1 à -3 si le personnage a été confronté récemment à des événements sinistres ou terrifiants, comme une rencontre avec un démon ou un combat contre des morts-vivants.</p><p>Souffrir de Terreurs nocturnes signifie que le personnage se réveille souvent en panique pendant la nuit. Il peut réagir de manière excessive, s'il est forcé de rester éveillé pendant ces nuits. Au matin, il perd un niveau de Fatigue à long terme. Ces niveaux sont cumulatifs, de sorte que plusieurs mauvaises nuits l'handicapent sérieusement. Soustrayez le malus de Fatigue du personnage du Facteur de Difficulté pour éviter les Terreurs nocturnes, pour représenter le fait qu'une victime vraiment épuisée finira par dormir à cause de l'épuisement pur et simple, malgré ses cauchemars. Si une nuit de terreurs rend le personnage Inconscient, il sombre dans un sommeil profond et sans rêve. Il dort un jour et une nuit, puis se réveille Essoufflé, mettant fin à la série de Terreurs nocturnes. Ce Vice ne peut pas être pris en même temps que le Vice Trouble du sommeil. </p><p>Ce Vice rend normalement impossible le travail de Laboratoire saisonnier et ne convient donc pas aux magi.</p>"
		},
		"No Hands":
		{
			"name":"Privé de mains",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'a pas de mains. Toute activité nécessitant des mains est impossible et les magi ayant ce Vice subissent un malus de -5 à tous leurs valeurs d'incantation. Ceci peut être compensé en prenant la Vertu Magie Subtile (p. @@) ou la capacité Incantation statique de la Compétence Maîtrise de sort.</p>"
		},
		"No Sense of Direction":
		{
			"name":"Désorientation",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est incapable de suivre une direction. Le nord, le sud, l'est et l'ouest n'ont aucune signification pour lui et il confond souvent la droite et la gauche. Il se perd fréquemment quand il emprunte des chemins peu familiers, seul ou en guidant d'autres personnes. Il doit souvent réfléchir à son chemin pour rentrer chez lui ou atteindre sa destination en s'appuyant sur des principes de base. Ce Vice est incompatible avec la Vertu Grand voyageur.</p>"
		},
		"Nocturnal":
		{
			"name":"Nocturne",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le rythme corporel naturel du personnage le pousse à dormir jusqu'à midi. Il subit un malus de -1 sur tous les jets effectués entre l'aube et midi. À l'inverse, il n'a guère de mal à rester éveillé la nuit. Bien qu'il ne jouisse d'aucun avantage particulier dans l'obscurité, ses compagnons peuvent décider de lui confier régulièrement les tours de garde nocturnes pour utiliser au mieux ses qualités.</p>"
		},
		"Noncombatant":
		{
			"name":"Non-combattant",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'a aucune attirance pour le combat, ni aucune Compétence en la matière. Il peut avoir une peur prononcée de la violence, être un pacifiste complet ou avoir tendance à se figer et à ne rien faire.</p>"
		},
		"Oath Of Fealty":
		{
			"name":"Serment de fidélité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a prêté serment de loyauté et d'assistance à une personne extérieure à l'alliance et il arrive qu'elle lui demande d'honorer ce serment. Le Droit Hermétique interdit aux magi de prêter serment de fidélité, mais certains ne se laissent pas arrêter par cela.</p>"
		},
		"Obese":
		{
			"name":"Obésité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est massif à cause de sa graisse et non de ses muscles. Il subit un malus de -1 sur tous les jets qui impliquent de se déplacer rapidement ou avec grâce et un malus de -3 sur tous les jets de Fatigue. Il n'est cependant pas assez massif pour que sa Taille soit augmentée et il peut prendre ce Vice en même temps que des Vertus et des Vices qui modifient sa Taille.</p>"
		},
		"Obsessed - Major":
		{
			"name":"Idée fixe - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est obnubilé par un objet, une action ou un idéal qui lui tient à coeur. Cela l'empêche d'accomplir des tâches plus immédiates. Par exemple, une Idée fixe 'protection des magi' peut pousser le personnage à attaquer ceux qui les insultent, ou une fixation sur la propreté peut le pousser à être maniaque et à tourner en dérision ceux qui ne le sont pas.</p>"
		},
		"Obsessed - Minor":
		{
			"name":"Idée fixe - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est obnubilé par un objet, une action ou un idéal qui lui tient à coeur. Cela l'empêche d'accomplir des tâches plus immédiates. Par exemple, une Idée fixe 'protection des magi' peut pousser le personnage à attaquer ceux qui les insultent, ou une fixation sur la propreté peut le pousser à être maniaque et à tourner en dérision ceux qui ne le sont pas.</p>"
		},
		"Offensive to (Beings)":
		{
			"name":"Haine des (êtres)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice est associé à l'une des six catégories d'êtres suivantes : animaux, humains vulgaires, êtres divins, fées, démons ou créatures magiques. Ces quatre dernières incluent, respectivement, les personnages associés au Royaume Divin, Féerique, Infernal ou de la Magie, par le biais de Vertus ou de Vice Surnaturels, ainsi que les êtres dotés de Puissance.</p><p>Les êtres de la catégorie choisie réagissent à la présence du personnage comme s'il avait le Don, ce qui les met très mal à l'aise en sa présence. Il subit un malus de -3 à tous les jets d'interaction sociale avec ces êtres.</p><p>Ce Vice ne peut pas être pris plusieurs fois. Un personnage suscitant la Haine de plus d'une catégorie d'êtres doit prendre Halo magique. Un personnage ayant le Don ne peut prendre ce Vice que s'il a le Don de Velours : dans ce cas, la catégorie d'êtres affectés par le Vice Haine réagit négativement envers lui. Ce Vice ne peut pas être pris en même temps que le Vice Halo magique.</p><p>Si le personnage suscite la Haine des animaux, ceux qui ont une valeur de Puissance réagissent de différentes manières. En général, ceux qui réagissent négativement au Don font de même à son égard et ceux qui y réagissent positivement ne le font pas, sauf si le personnage a réellement le Don.</p>"
		},
		"Optimistic (Minor)":
		{
			"name":"Optimiste - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est convaincu que tout se passera pour le mieux. Ce n'est pas une fierté mal placé, car il admet la possibilité de son échec. Mais, même dans ce cas, il est convaincu que les circonstances feront que tout se passera bien pour lui.</p>"
		},
		"Optmistic (Major)":
		{
			"name":"Optimiste - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est convaincu que tout se passera pour le mieux. Ce n'est pas une fierté mal placé, car il admet la possibilité de son échec. Mais, même dans ce cas, il est convaincu que les circonstances feront que tout se passera bien pour lui.</p>"
		},
		"Outcast":
		{
			"name":"Marginal",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est rejeté par la société normale, il n'est pas non plus lié à une alliance et doit subvenir seul à ses besoins. Sa situation peut être due à sa nature magique, son passé surnaturel, une défiguration ou un énorme scandale. Il ne peut pas prendre la Vertu Richesse.</p>"
		},
		"Outlaw":
		{
			"name":"Hors-la-loi",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a été mis hors-la-loi et doit survivre grâce à son intelligence en dehors de la société. Il peut prendre des Compétences Martiales à la création et a une Réputation de niveau 2 qui reflète la cause de sa mise hors-la-loi. Les servants hors-la-loi devraient prendre un des Statuts social suivants : Marque des criminels, Marginal ou Vagabond.</p>"
		},
		"Outlaw Leader":
		{
			"name":"Chef hors-la-loi",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage commande un petit groupe de trois à six hors-la-loi. Ses suivants l'admirent et obéissent à ses ordres, dans la limite du raisonnable. Le personnage doit parfois défendre le groupe ou l'un de ses membres et il doit subvenir à leurs besoins. Il fait souvent face à des contestations de son autorité, sous une forme ou une autre. Le personnage est connu comme un hors-la-loi dans la région, avec une Réputation correspondante de 3. Il est activement recherché par les autorités locales. Il peut prendre des Compétences Martiales à la création. Les servants ne peuvent pas prendre ce Vice.</p>"
		},
		"Outsider":
		{
			"name":"Étranger",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage appartient à un groupe facilement identifiable et dont on se méfie ou que l'on n'aime pas. Dans la plupart des pays d'Europe, il s'agit par exemple des Juifs, des Nord-Africains et des Arabes. Pour les sagas se déroulant en Égypte, ce Vice est approprié pour les Européens.</p><p>Si vous évoluez en société, prenez la version Majeure du Vice. Le personnage est rejeté et persécuté à cause de ce Vice et sa vie et sa liberté peuvent parfois être en danger. Il a une mauvaise Réputation d'une valeur de 1 à 3 (selon la facilité avec laquelle on l'identifie) parmi les membres du groupe social dominant de sa région.</p><p>Si le personnage passe la majeure partie de sa vie dans un groupe fermé, tel qu'un ghetto ou une alliance, où les gens comme lui sont acceptés, prenez la version Mineure du Vice, car il ne sera confronté à ses conséquences que s'il quitte son foyer et qu'il dispose d'un endroit relativement sûr où se réfugier en cas de problème. Le personnage a toujours une mauvaise Réputation auprès des membres du groupe social dominant de sa région, mais il les rencontre moins souvent.</p><p>En règle générale, les Compagnons devraient prendre la version Majeure de ce Statut social, car ils interagissent probablement assez souvent avec la société au sens large et que cela peut constituer un problème sérieux. Les servants peuvent prendre la version Mineure.</p><p>Si la saga emmène le personnage dans une région où il est membre de la culture dominante (un Égyptien qui vit dans une alliance en Irlande se rend en Égypte, par exemple), la troupe doit décider d'un Statut social approprié pour le personnage. Il s'agit normalement d'une Vertu de Statut social gratuite, à moins que des événements du passé du personnage ne suggèrent autre chose.</p>"
		},
		"Outsider - Major":
		{
			"name":"Étranger - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage appartient à un groupe facilement identifiable et dont on se méfie ou que l'on n'aime pas. Dans la plupart des pays d'Europe, il s'agit par exemple des Juifs, des Nord-Africains et des Arabes. Pour les sagas se déroulant en Égypte, ce Vice est approprié pour les Européens.</p><p>Si vous évoluez en société, prenez la version Majeure du Vice. Le personnage est rejeté et persécuté à cause de ce Vice et sa vie et sa liberté peuvent parfois être en danger. Il a une mauvaise Réputation d'une valeur de 1 à 3 (selon la facilité avec laquelle on l'identifie) parmi les membres du groupe social dominant de sa région.</p><p>Si le personnage passe la majeure partie de sa vie dans un groupe fermé, tel qu'un ghetto ou une alliance, où les gens comme lui sont acceptés, prenez la version Mineure du Vice, car il ne sera confronté à ses conséquences que s'il quitte son foyer et qu'il dispose d'un endroit relativement sûr où se réfugier en cas de problème. Le personnage a toujours une mauvaise Réputation auprès des membres du groupe social dominant de sa région, mais il les rencontre moins souvent.</p><p>En règle générale, les Compagnons devraient prendre la version Majeure de ce Statut social, car ils interagissent probablement assez souvent avec la société au sens large et que cela peut constituer un problème sérieux. Les servants peuvent prendre la version Mineure.</p><p>Si la saga emmène le personnage dans une région où il est membre de la culture dominante (un Égyptien qui vit dans une alliance en Irlande se rend en Égypte, par exemple), la troupe doit décider d'un Statut social approprié pour le personnage. Il s'agit normalement d'une Vertu de Statut social gratuite, à moins que des événements du passé du personnage ne suggèrent autre chose.</p>"
		},
		"Overconfident (Major)":
		{
			"name":"Présomptueux - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a une foi inébranlable en ses compétences. Il estime qu'il sera toujours au top de ses capacités, voire légèrement au-dessus, et il est incapable d'imaginer un échec. S'il obtient un Désastre, il trouvera toujours une explication 'logique' sur ce qui s'est passé, autre que son propre échec.</p>"
		},
		"Overconfident (Minor)":
		{
			"name":"Présomptueux - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a une foi inébranlable en ses compétences. Il estime qu'il sera toujours au top de ses capacités, voire légèrement au-dessus, et il est incapable d'imaginer un échec. S'il obtient un Désastre, il trouvera toujours une explication 'logique' sur ce qui s'est passé, autre que son propre échec.</p>"
		},
		"Oversensitive - Major":
		{
			"name":"Sensibilité - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage considère intolérable quelque chose que les autres trouvent simplement désagréable : par exemple, une sensibilité excessive au manque de respect, à la négligence ou à l'impiété. Si le personnage est violent, il risque de se battre avec ceux qui l'offensent.</p>"
		},
		"Oversensitive - Minor":
		{
			"name":"Sensibilité - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage considère intolérable quelque chose que les autres trouvent simplement désagréable : par exemple, une sensibilité excessive au manque de respect, à la négligence ou à l'impiété. Si le personnage est violent, il risque de se battre avec ceux qui l'offensent.</p>"
		},
		"Pagan - Major":
		{
			"name":"Païen - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne suit pas les enseignements de l'Église et n'a jamais été baptisé. Cela contrarie en général les autorités de l'Europe Mythique et effraie les gens ordinaires qui l'apprennent. Le personnage ne tient pas compte des fêtes chrétiennes et il essaye d'éviter les hommes d'Église et le Dominion. Il ne peut pas faire semblant de croire pour vivre en société, car il pense que cela déplairait à ses dieux et provoquerait leur colère. Il pourrait subir de graves conséquences surnaturelles s'il communie ou se livre à l'adoration d'autres dieux que les siens. Le personnage peut débuter avec Connaissance de la Féerie ou de la Magie, selon les spécificités de sa foi. Ce Vice n'en est pas un dans les régions de l'Europe Mythique où les populations païennes sont majoritaires, mais en 1220, cela ne concerne que certaines parties du Tribunal de Novgorod. Ce peut être un Vice Mineur pour les servants qui vivent dans une alliance avec une population païenne importante qui est acceptée et fait partie intégrante de la communauté de l'alliance.</p>"
		},
		"Pagan - Minor":
		{
			"name":"Païen - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne suit pas les enseignements de l'Église et n'a jamais été baptisé. Cela contrarie en général les autorités de l'Europe Mythique et effraie les gens ordinaires qui l'apprennent. Le personnage ne tient pas compte des fêtes chrétiennes et il essaye d'éviter les hommes d'Église et le Dominion. Il ne peut pas faire semblant de croire pour vivre en société, car il pense que cela déplairait à ses dieux et provoquerait leur colère. Il pourrait subir de graves conséquences surnaturelles s'il communie ou se livre à l'adoration d'autres dieux que les siens. Le personnage peut débuter avec Connaissance de la Féerie ou de la Magie, selon les spécificités de sa foi. Ce Vice n'en est pas un dans les régions de l'Europe Mythique où les populations païennes sont majoritaires, mais en 1220, cela ne concerne que certaines parties du Tribunal de Novgorod. Ce peut être un Vice Mineur pour les servants qui vivent dans une alliance avec une population païenne importante qui est acceptée et fait partie intégrante de la communauté de l'alliance.</p>"
		},
		"Painful Magic":
		{
			"name":"Magie douloureuse",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>L'incantation fait subir au personnage l'équivalent d'un niveau de Fatigue pour chaque sort. Cela réduit toutes ses actions du malus de Fatigue approprié qui se cumule avec celui de toute Fatigue ou Blessure réelle (bien que le personnage ne subisse pas de dégâts physiques dus à la douleur). Il récupère ces 'niveaux de douleur' de la même façon que des niveaux de Fatigue.</p>"
		},
		"Palsied Hands":
		{
			"name":"Tremblote",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les mains du personnage tremblent de façon incontrôlée, ce qui rend difficile l'incantation ou le simple fait de tenir un objet. Tous les jets impliquant de tenir ou de manier un objet sont effectués à -2, y compris ceux relatifs au maniement d'une arme. Les magi et ceux qui utilisent les gestes de leurs mains pour faire de la magie doivent jeter un dé de Désastre de plus lorsqu'ils incantent.</p>"
		},
		"Pessimistic":
		{
			"name":"Pessimisme",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage s'attend toujours au pire. Il peut essayer de s'amuser, mais il est certain que tout ce qui se passe, finira mal et qu'il en subira les conséquences.</p>"
		},
		"Pious (Major)":
		{
			"name":"Piété - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est un fervent adepte de sa religion. Il évite ce qu'elle interdit et suit avec enthousiasme ses commandements.</p>"
		},
		"Pious (Minor)":
		{
			"name":"Piété - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est un fervent adepte de sa religion. Il évite ce qu'elle interdit et suit avec enthousiasme ses commandements.</p>"
		},
		"Plagued By Supernatural Entity":
		{
			"name":"Harcelé par une entité surnaturelle",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Un être surnaturel interfère assez régulièrement avec la vie du personnage. Il se peut même qu'il ait ses intérêts à coeur. Cela entraîne régulièrement le personnage dans diverses intrigues. Un démon qui tente de le corrompre, un ange qui essaie de le sauver, une fée qui joue avec lui ou un fantôme qui poursuit les plans qu'il avait de son vivant sont autant d'exemples de ce Vice.</p>"
		},
		"Poor":
		{
			"name":"Pauvreté",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est un membre pauvre de sa classe sociale. Il doit travailler trois saisons par an pour joindre les deux bouts et ne peut s'offrir que le strict nécessaire, en fonction de son statut. Cela signifie aussi qu'il dispose d'une saison de moins pour toute forme de progression, autre que l'exposition, ce qui est un handicap majeur. Si le personnage est entretenu par l'alliance, il ne peut pas prendre ce Vice (notamment, ce Vice n'est pas disponible pour les magi).</p>"
		},
		"Poor (characteristic)":
		{
			"name":"Piètre (Caractéristique)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a une Caractéristique excessivement faible : abaissez d'un point l'une de celles qu'il a déjà à -3 ou moins. Décrivez ce qui, chez le personnage, rend cette faiblesse évidente, comme une faible stature, un visage hideux ou une stupidité maladive. Un personnage peut prendre ce Vice deux fois pour une même Caractéristique, en l'abaissant à -5 et plusieurs fois pour des Caractéristiques différentes.</p>"
		},
		"Poor Concentration":
		{
			"name":"Piètre concentration",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Si le personnage est capable de prendre rapidement des décisions, il n'a pas une grande capacité d'attention. Il subit un malus de -3 aux jets de Concentration.</p>"
		},
		"Poor Eyesight":
		{
			"name":"Vue basse",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Des troubles de la vision nuisent aux performances du personnage. Les jets impliquant la vue, y compris les jets d'attaque et de défense, subissent un malus de -3. Les nouveaux environnements désorientent, voire effraient, le personnage. Ce Vice peut être combiné avec oeil manquant et les malus sont cumulatifs.</p>"
		},
		"Poor Formulaic Magic":
		{
			"name":"Mauvaise magie formelle",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'est pas très doué pour les formules magiques. Il soustrait 5 à chaque jet qu'il fait pour incanter des sorts formels. Ceci ne s'applique pas aux sorts rituels.</p>"
		},
		"Poor Hearing":
		{
			"name":"Dur d'oreille",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage soustrait 3 aux jets impliquant l'ouïe. Un discours difficile à comprendre à cause de la langue, du dialecte ou de l'accent est presque impossible pour lui. Il fait souvent semblant d'écouter les gens alors que ce n'est pas le cas.</p>"
		},
		"Poor Living Conditions":
		{
			"name":"Piètres conditions de vie",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Que ce soit à cause de ses mauvaises conditions de vie ou de celles des personnes qu'il côtoie fréquemment, le personnage est plus sensible aux rigueurs du quotidien. Il subit un modificateur de Condition de vie supplémentaire de -1. Ce modificateur se cumule avec le modificateur de base des Conditions de vie du personnage.</p>"
		},
		"Poor Memory":
		{
			"name":"Mauvaise mémoire",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a beaucoup de mal à se souvenir d'un type particulier de choses, comme les noms, les visages ou les lieux.</p>"
		},
		"Poor Student":
		{
			"name":"Mauvais étudiant",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'est pas doué pour apprendre de nouvelles choses. Il soustrait 3 à tous ses Totaux de Progression provenant de l'Enseignement et des livres (il ne subit pas ce malus pour le gain d'expérience d'aventure, d'exposition, de pratique, d'étude de vis, ou de formation) : ses Totaux de progression ne peuvent pas être réduits en-dessous de 1. Si le personnage avait des chances d'apprendre quelque chose en l'absence de ce Vice, il acquiert toujours des bribes de connaissances.</p>"
		},
		"Primitive Equipment":
		{
			"name":"Équipement primitif",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut utiliser que les outils et équipements les plus simples. Il se peut que sa formation ait été interrompue, affectée par une malédiction ou délivrée au sein d'une société technologiquement moins avancée ou que le personnage refuse de s'adapter. Il ne peut utiliser que des armes et des armures Bon marché, quel que soit l'équipement à sa disposition. S'il est contraint, par ordre ou par nécessité, d'utiliser un autre équipement, son Fardeau est augmenté d'1 point tant qu'il utilise autre chose que des armes Bon marché et d'1 autre point lorsqu'il utilise autre chose qu'une armure Bon marché. Le personnage subit un malus de -1 à l'Attaque et à la Défense s'il se sert d'armes inappropriées et un malus de -1 à l'Initiative et à la Protection s'il emploie une armure inappropriée. Si le personnage travaille comme ouvrier ou artisan, il utilise des outils simples et des procédures primitives. À moins de travailler sur des opérations simples, la Valeur d'Artisanat de base (City & Guild, p. 67) est augmentée de 1 à 3 à la discrétion du conteur, en fonction de la complexité de la tâche. De plus, l'atelier du personnage ne peut pas être amélioré grâce à l'innovation (City & Guild, p. 65). Les autres Compétences Profession du personnage qui dépendent d'outils et d'équipement subissent un malus similaire pour les tâches complexes. Ce Vice devrait être réservé à des personnages dont la profession dépend fortement de l'équipement, comme un forgeron, un maçon ou un soldat.</p>"
		},
		"Primogeniture Lineage":
		{
			"name":"Primogéniture",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est en lice pour devenir Primus de la Maison Verditius. Son parens, ou le parens de son parens, est le Primus, et il est l'un de ses descendants. Il est au minimum troisième dans la lignée des successeurs du Primus. Il fait l'objet d'une attention excessive de la part de sa Maison, qui le considère comme un Primus en puissance. Les autres magi de la même lignée peuvent le considérer avec méfiance, espérant l'éloigner de son héritage d'une manière ou d'une autre. Son ascension au rang de Primus est loin d'être garantie et plusieurs événements peuvent survenir pour l'empêcher de revendiquer le titre. Cela devrait donner lieu à des histoires très politiques. Ce Vice ne peut être pris que par les membres de la Maison Verditius. Un magus qui a quitté la Maison n'est plus reconnu comme candidat au titre et, dans son cas, un tel lignage n'est rien de plus qu'une caractéristique intéressante de son passé.</p>"
		},
		"Prohibition":
		{
			"name":"Interdit",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Une malédiction dépendant d'une condition (aussi connue sous le nom de 'Geas') a été jetée sur le personnage et il doit obéir aux restrictions de son Interdit ou en subir les conséquences. S'il ne respecte pas son Interdit, il subit la malédiction de plein fouet. La troupe doit se mettre d'accord sur la restriction et sur la malédiction qui frappe le personnage s'il l'enfreint.</p>"
		},
		"Proud (Major)":
		{
			"name":"Fierté - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage se croie plus important que tout le monde et s'attend à être respecté comme il se doit. Les magi peuvent admettre un ou deux égaux, mais ne pensent pas avoir de supérieurs. Les vulgaires admettent avoir des supérieurs sociaux, mais se croient fondamentalement meilleurs que, par exemple, le roi.</p>"
		},
		"Proud (Minor)":
		{
			"name":"Fierté - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage se croie plus important que tout le monde et s'attend à être respecté comme il se doit. Les magi peuvent admettre un ou deux égaux, mais ne pensent pas avoir de supérieurs. Les vulgaires admettent avoir des supérieurs sociaux, mais se croient fondamentalement meilleurs que, par exemple, le roi.</p>"
		},
		"Raised from the Dead":
		{
			"name":"Ressuscité",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est mort et a été ramené à la vie par un miracle. Il gagne trois points de Distorsion, plus un point de Distorsion par année écoulée depuis sa résurrection et il reçoit automatiquement un autre point de Distorsion pour chaque année de vie. Il bénéficie d'une Réputation de niveau 4 dans la région où le miracle s'est produit. Le personnage ne se souvient pas de ce qui lui est arrivé pendant qu'il était mort, bien qu'il expérimente des impulsions vertueuses inexplicables.</p>"
		},
		"Raised in the Gutter":
		{
			"name":"Éducation des bas-fonds",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce personnage a été élevé en marge de la société. Il peut utiliser ses Compétences sociales normalement avec les individus des classes inférieures et moyennes, mais il ne sait pas comment se comporter face à ses 'supérieurs' sociaux. Lorsqu'il utilise Charme ou Tromperie, il est évident qu'il vient de la populace la plus crasse et il lui est plus difficile de convaincre les gens de faire ce qu'il veut (-3 sur les jets appropriés). Il peut employer Étiquette normalement s'il tient sa place en société (ce qui signifie rester silencieux et faire exactement ce qu'on lui dit) mais subit le malus de -3 s'il essaie de faire autre chose.</p>"
		},
		"Rebellious - Major":
		{
			"name":"Rebelle - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage réagit négativement à toute tentative de lui imposer une autorité et il s'oppose à ceux qui commandent. Il n'a pas nécessairement envie d'être lui-même un chef, mais il n'aime pas qu'on le pousse à faire quelque chose.</p>"
		},
		"Rebellious - Minor":
		{
			"name":"Rebelle - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage réagit négativement à toute tentative de lui imposer une autorité et il s'oppose à ceux qui commandent. Il n'a pas nécessairement envie d'être lui-même un chef, mais il n'aime pas qu'on le pousse à faire quelque chose.</p>"
		},
		"Reckless - Major":
		{
			"name":"Témérité - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a tendance à ne pas reconnaître les situations dangereuses et ne prend certainement pas le temps de se demander si elles peuvent l'être. Il va toujours de l'avant et fonce dans le tas.</p>"
		},
		"Reckless - Minor":
		{
			"name":"Témérité - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a tendance à ne pas reconnaître les situations dangereuses et ne prend certainement pas le temps de se demander si elles peuvent l'être. Il va toujours de l'avant et fonce dans le tas.</p>"
		},
		"Reclusive":
		{
			"name":"Réclusion",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'aime pas être dérangé ou interrompu. Il estime que l'intrusion d'autrui dans sa vie est, au mieux, inutile et, au pire, insultante. Le personnage est très réticent à l'idée de devoir aller dans des lieux publics ou d'être entraîné dans des activités collectives et il passe en général son temps à se plaindre lorsqu'il doit participer. Notez que c'est un Vice déconseillé pour un personnage joueur, sauf s'il a une bonne raison de rester souvent en dehors du jeu (par exemple, s'il est joué par le conteur principal).</p>"
		},
		"Rector (Proctor)":
		{
			"name":"Recteur/Procureur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est le représentant de sa faculté ou de sa nation universitaire, selon qu'il est maître ou étudiant. Il est responsable du comportement de ses collègues et doit répondre à leurs préoccupations académiques. Le personnage doit posséder une Vertu de Statut social indiquant sa position au sein de l'université et il doit s'attendre à passer beaucoup de temps à régler les affaires de ses collègues.</p>"
		},
		"Regular":
		{
			"name":"Régulier",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage vit selon une règle religieuse stricte qui lui laisse peu de temps pour d'autres activités. Il doit consacrer une de ses saisons libres à l'activité de son culte. Cela convient particulièrement aux moines et aux chanoines, mais ce n'est pas obligatoire. Le Vice Régulier est compatible avec Richesse et Pauvreté, mais un personnage Régulier et affligé par la Pauvreté n'aura aucune saison libre, ce qui peut être inadapté pour un personnage-joueur. Les magi peuvent prendre ce Vice.</p>"
		},
		"Repellent":
		{
			"name":"Repoussant",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a développé un des traits physiques de son créateur démoniaque, ce qui provoque la peur et la répulsion chez les humains normaux. Le personnage effectue tous les jets nécessitant qu'on lui fasse confiance avec un malus de -6. En contrepartie, il bénéficie d'un avantage mineur lié à son trait repoussant (par ex., un personnage doté de cornes, de griffes ou de crocs peut apprendre à s'en servir en mêlée, un personnage couvert d'écailles peut bénéficier d'un bonus d'Encaissement de +3 et un personnage aux yeux démoniaques peut voir dans le noir).</p>"
		},
		"Restricted Learning":
		{
			"name":"Apprentissage restreint",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est incapable d'apprendre de nouvelles choses sans aide. Choisissez cinq Compétences à sa création : ce sont les seules pour lesquelles vous pouvez dépenser des points d'expérience. Le personnage ne peut pas apprendre de nouvelles Compétences par lui-même : il doit recevoir des points d'expérience via l'Enseignement ou la Formation pour ouvrir une nouvelle Compétence ou pour en améliorer une qui n'appartient pas aux cinq initialement choisies. De plus, le personnage ne peut pas utiliser une Compétence sans valeur, même si elle peut normalement l'être sans entraînement. Toutes les Compétences Surnaturelles issues de Vertus que possède le personnage sont automatiquement ajoutées à la liste des Compétences dans lesquelles il peut dépenser des points d'expérience. Tous les animaux vulgaires doivent prendre ce Vice. Un personnage doté d'Intelligence et non de Ruse n'est pas un animal vulgaire.</p>"
		},
		"Restricted Power":
		{
			"name":"Pouvoir restreint",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice limite l'utilisation d'un Pouvoir surnaturel qui peut normalement être utilisé à volonté, comme ceux accordés par les Vertus Pouvoir focalisé, Pouvoir majeur, Pouvoir mineur, Pouvoir personnel et Pouvoir rituel. Le personnage doit accomplir une cérémonie spéciale pour l'activer (comme dessiner des symboles sur le sol ou faire des gestes et psalmodier comme un magus), ou bien le Pouvoir ne fonctionne que sur une catégorie limitée de cibles (les hommes, les loups, les sons ou le sable) ou dans des circonstances particulières (la nuit, sous l'eau, en touchant du fer ou après avoir chanté une chanson). Ce Vice peut être pris une fois pour chaque Pouvoir que possède le personnage.</p>"
		},
		"Restriction":
		{
			"name":"Restriction",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas incanter du tout dans certaines conditions peu communes. Ces conditions peuvent être liées à son état (par exemple, s'il touche directement la terre ou s'il n'a pas de barbe), ou à la cible (par exemple, des oiseaux ou du verre), ou encore à l'endroit où il incante (par exemple, sur un petit bateau ou dans une tempête). Restriction s'applique aussi aux effets générés par les objets enchantés créés par le personnage. Les effets des sorts déjà en vigueur le restent même si la Restriction entre en jeu. Ainsi, si la Restriction est que le personnage ne doit pas avoir de barbe, qu'il incante un sort d'une durée d'un an, puis se laisse pousser la barbe, le sort ne cesse pas de faire effet.</p>"
		},
		"Rigid Magic":
		{
			"name":"Magie rigide",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas utiliser de vis lorsqu'il incante. Ainsi, il ne peut pas augmenter les jets pour ses sorts, ni incanter de la magie rituelle. Il peut utiliser le vis en laboratoire, ou pour rafraîchir un Rituel de longévité.</p>"
		},
		"Rolling Stone":
		{
			"name":"Pierre qui roule",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Comme dit le proverbe : 'pierre qui roule, n'amasse pas mousse'. Et c'est le cas de ce personnage. Il a déménagé si souvent qu'il a du mal à créer des liens et à s'attacher à une communauté. Tous ses jets sociaux subissent un malus de -1.</p>"
		},
		"Savantism":
		{
			"name":"Savantisme",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La famille du personnage a été maudite par les fées, sa mère a trébuché sur un lièvre alors qu'elle était enceinte de lui, ou il est né à cheval. Il est physiquement capable, mais lent et simple d'esprit. Il ne bénéficie que de la moitié des points d'expérience standard à la création, tous ses Totaux de progression futurs sont divisés par deux et il ne peut pas débuter la partie avec une Compétence ayant une valeur supérieure à 3. Cependant, il est exceptionnellement doué pour une Compétence en particulier, choisie en même temps que ce Vice. Cette Compétence peut être améliorée normalement, est limitée à une valeur de 6 à la création et bénéfice d'un +3 à tous les jets liés à sa spécialisation au lieu d'un simple +1. La Compétence doit être quelque chose que le personnage peut raisonnablement apprendre : il faudrait une histoire extraordinaire pour qu'un personnage affligé de Savantisme soit un maître de l'épée longue !</p><p>La plupart des personnages affligé de Savantisme sont des personnages tragiques, dont l'habileté extraordinaire pour quelque chose peut à jamais passer inaperçue, mais certains peuvent avoir des talents plus ésotériques. Si la Compétence choisie nécessite une Vertu, comme une Capacité Académique ou Martiale, alors le personnage doit acquérir normalement cette Vertu : par exemple, un personnage affligé de Savantisme mathématicien aurait besoin d'une Vertu telle qu'Éducation classique pour apprendre Arts Libéraux. Les magi peuvent souhaiter la compagnie de certains spécialistes : un magus Jerbiton appréciera un personnage affligé de Savantisme artiste, par exemple. De même, un Apprenti raté peut avoir été frappé de Savantisme lorsque son Don l'a abandonné, mais il a conservé une capacité remarquable pour le Droit Hermétique, devenant un secrétaire de valeur pour un Quaesitor.</p>"
		},
		"Secretive":
		{
			"name":"Secret",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage se montre secret à l'égard de ses sodales. Il explique rarement ce qu'il fait ou pourquoi il le fait, ce qui peut frustrer son entourage.</p>"
		},
		"Seeker":
		{
			"name":"Quêteur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est un membre autoproclamé des Quêteurs (Livre des maisons : Les vraies lignées, p. 18), une organisation de magi à la recherche de magie ancienne et d'artefacts arcaniques. Il consacre une grande partie de sa vie à la recherche de ces objets. Ses intérêts peuvent parfois entrer en conflit avec ceux de sa Maison ou de son alliance.</p>"
		},
		"Servant of the (Land)":
		{
			"name":"Serviteur du (domaine)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Une puissante créature magique a sauvé le personnage de la mort ou lui a accordé un don similaire. En retour, le personnage s'est vu confier une tâche, comme prêcher un message, faire fonctionner un phare ou empêcher la chasse le tout dans un domaine délimité (par ex., l'océan). En général, la tâche est difficile ou demande du temps. Tant qu'elle est incomplète, le personnage est soumis au Vice Mineur Interdit, bien qu'il ne compte pas dans le nombre total de ses Vices et Vertus. La malédiction du Vice Interdit se déclenche si le personnage ne consacre pas au moins une saison complète chaque année à la tâche qui lui a été assignée. Parmi les malédictions possibles, on peut citer : une compulsion magique à retourner sur la terre où le personnage doit s'expliquer avec son maître, la transformation en animal ou l'acquisition d'un Vice surnaturel.</p>"
		},
		"Sheltered Upbringing":
		{
			"name":"Éducation solitaire",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a grandi à l'écart de la société, uniquement en présence de ses parents ou de son mentor. Il n'a été introduit que récemment dans un nouveau monde merveilleux peuplé d'étrangers et il est bouleversé. Selon sa personnalité, il peut réagir avec mépris, peur ou émerveillement. Le personnage est incapable de se comporter normalement car il ne comprend pas la plupart des coutumes humaines. Il ne peut pas prendre les Compétences Marchandage, Charme, Étiquette, Connaissance des gens, Ruse, Intrigue ou Commandement à sa création, mais il peut les apprendre en cours de jeu.</p>"
		},
		"Short Attention Span":
		{
			"name":"Concentration médiocre",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a du mal à se concentrer. Monter la garde, écouter des ordres complexes, suivre l'intrigue d'une histoire ou effectuer d'autres tâches similaires nécessitant une attention continue ne sont pas dans ses cordes.</p>"
		},
		"Short of Breath":
		{
			"name":"Souffle court",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne résiste pas aussi longtemps que les autres lorsqu'il se dépense et il se fatigue rapidement lors d'une activité physique prolongée. Il subit un malus de -3 à tous les jets d'Énergie pour ne pas se fatiguer, y compris les jets visant à maintenir la Concentration.</p>"
		},
		"Short-lived Magic":
		{
			"name":"Magie éphémère",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les sorts du personnage n'ont pas leur Durée normale. Ceux d'une Durée Année n'ont qu'une Durée Lune, ceux d'une Durée Lune ne durent que jusqu'au prochain lever ou coucher de soleil et ceux d'une Durée Soleil n'ont qu'une Durée Diamètre. Les sorts de Durée Diamètre, Concentration, Anneau et Momentanée ne sont pas affectés.</p>"
		},
		"Short-ranged Magic":
		{
			"name":"Magie à portée réduite",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage réduit de moitié son Total d'incantation chaque fois qu'il ne touche pas la cible du sort. Il divise par deux son Total de laboratoire lorsqu'il conçoit un effet ou un sort dont la Portée est supérieure à Toucher (y compris Regard).</p>"
		},
		"Simple-minded":
		{
			"name":"Simple d'esprit",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut penser qu'à une seule chose à la fois : garder le pont, chercher un objet manquant ou se cacher dans les arbres par exemple. Il s'embrouille facilement, sauf si d'autres lui donnent des instructions très claires. Il a du mal à faire face aux circonstances inattendues.</p>"
		},
		"Sleep Disorder":
		{
			"name":"Trouble du sommeil",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le plus souvent, ce personnage est incapable de dormir profondément pendant la nuit. La privation qui en résulte signifie qu'il est susceptible de s'assoupir dans les périodes de calme et d'ennui. Lorsqu'il est seul, à l'aise, qu'il s'ennuie ou qu'il risque de s'endormir, le personnage doit faire un jet de Trait de Personnalité pour éviter de s'assoupir. Des Traits comme Loyal, Fiable et Paresseux (avec un malus dans ce dernier cas) sont tous appropriés. Le malus de Fatigue actuel du personnage s'applique au jet. </p><p>Qu'il reste éveillé ou pas, la nuit suivante, le personnage doit effectuer un jet de Tension (pas de Désastre) contre un Facteur de Difficulté de 6 pour savoir s'il a bien dormi. Chaque nuit où il a mal dormi, il perd un niveau de Fatigue à long terme. Ce processus se poursuit jusqu'à ce que le personnage dorme profondément pendant une nuit entière. Lorsqu'il a perdu 3 niveaux de Fatigue à long terme, il dort automatiquement toute la nuit, à cause de l'épuisement. Ce Vice n'est pas compatible avec le Vice Terreurs nocturnes.</p>"
		},
		"Slothful":
		{
			"name":"Paresseux",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est paresseux et indolent et aime par dessus tout en faire le moins possible. Il est très doué pour trouver des excuses pour justifier que les choses ne doivent pas être faites tout de suite. Lorsqu'il est poussé à l'action, il travaille aussi dur que les autres, mais il cherche constamment des occasions de retomber dans la paresse.</p>"
		},
		"Slow Caster":
		{
			"name":"Lancement lent",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La magie du personnage demande plus de temps pour être mise en oeuvre que celle des autres magi. Ses sorts formels prennent deux tours pour être incantés, de même que ses sorts spontanés, sauf s'il emploie une incantation rapide, auquel cas leur temps d'incantation demande un tour. Les sorts maîtrisés bénéficiant de l'effet d'incantation rapide demandent un tour. Le personnage peut toujours incanter des sorts Muto Vim sur ses propres sorts, mais le processus d'incantation prend plus de temps. Les incantations de sorts rituels et cérémoniels s'effectuent normalement, car tous les magi doivent les incanter lentement et soigneusement.</p>"
		},
		"Slow Power":
		{
			"name":"Pouvoir lent",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Un des Pouvoirs surnaturels du personnage met du temps à produire ses effets et nécessite un tour de préparation en plus pour être activé. Ce Vice peut être pris plusieurs fois, mais une fois uniquement par Pouvoir.</p>"
		},
		"Slow Reflexes":
		{
			"name":"Lent à la réaction",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne réagit pas bien aux surprises. Il reçoit un -3 à son Total d'Initiative dans les situations nécessitant une réaction rapide.</p>"
		},
		"Small Frame":
		{
			"name":"Petite carrure",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est moins charpenté que la moyenne. Sa Taille est de -1. La gravité des Blessures qu'il subit augmente par paliers de 4 points et non de 5 (p. @@). Ce Vice est incompatible avec les Vices et Vertus Sang de géant, Colosse, ou Nain.</p>"
		},
		"Social Handicap":
		{
			"name":"Handicap social",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a un comportement ou un trait qui l'empêche d'interagir facilement avec les autres. Cela nuit à ses relations avec la plupart des gens, lui infligeant un malus de -3 sur les jets appropriés. Les exemples incluent un tempérament morose, une mauvaise humeur constante, une odeur désagréable ou un manque de tact.</p>"
		},
		"Soft-hearted":
		{
			"name":"Délicatesse",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne supporte pas d'être témoin de la souffrance et la provoquer lui fait passer des nuits blanches. Même la mort de ses ennemis lui est pénible. Il évite le danger et essaye d'en préserver ses amis. Préserver la vie et la santé sont tellement importants pour lui qu'il préférera renoncer à des objectifs importants plutôt que de laisser une autre personne s'impliquer dans un combat. Le personnage est facilement ému par les chansons et les histoires.</p>"
		},
		"Sovereign Ward":
		{
			"name":"Garde souveraine",
			"source":"RoP:F",
			"page":52,
			"description":"<p>Si un tabou est sélectionné comme Vice majeur, la fée ne peut pas nuire à une personne ou une chose protégée par la garde. « Nuire » est défini très largement dans le glamour de la fée. Par exemple, une fée vulnérable aux symboles religieux ne peut pas contourner le symbole en empoisonnant la nourriture de la personne protégée ou en brûlant sa maison autour d'elle. La personne est complètement en sécurité face à la fée. La fée doit tenter de fuir la garde, et son corps est instantanément détruit par le simple contact avec celle-ci.</p>"
		},
		"Spontaneous Casting Tools":
		{
			"name":"Outils d'incantation spontanés",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage doit utiliser des outils d'incantation pour ses sorts spontanés, tout comme pour ses sorts formels. Il dispose de 15 outils individuels, un pour chaque Art, qu'il doit utiliser dans diverses combinaisons pour incanter des sorts spontanés. Ce Vice ne peut être pris que par les magi Verditius.</p>"
		},
		"Stigmatic Catalyst":
		{
			"name":"Stigmates témoins",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La présence du personnage provoque parfois l'apparition de marques symboliques sur le corps des personnes sans Résistance magique à proximité. Le personnage ne peut pas contrôler ce processus, mais il peut effectuer des jets d'Intelligence + Sagesse énigmatique contre une Facteur de Difficulté de 6 pour indiquer aux personnes ainsi affligées la forme de purification spirituelle qu'elles doivent subir pour que les stigmates disparaissent. Les personnages stigmatisés peuvent avoir une réaction hostile s'ils se rendent compte de la source des stigmates. Ce Vice est plus fréquent chez les magi de la Maison Criamon et les membres de cette Maison seront intéressés par tout autre personnage qui le manifesterait.</p>"
		},
		"Stockade Parma Magica":
		{
			"name":"Barrière de Parma Magica",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>En raison de sa compréhension limitée de la Parma Magica, le personnage ne peut pas lever sa Parma une fois qu'elle est érigée. Tout sort ou effet magique allié doit pénétrer sa Parma pour l'affecter, comme s'il s'agissait d'un sort hostile.</p>"
		},
		"Stuck in Your Ways":
		{
			"name":"Vieilles habitudes",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ayant précédemment vécu au sein d'une alliance, ce personnage sait comment faire pour répondre au mieux aux besoins des résidents de l'alliance et des magi. Seulement, sa nouvelle alliance fait les choses différemment... Et de la mauvaise façon, de son point de vue. Lorsqu'il effectue des jets de Tension avec ses Compétences Profession ou toute autre Compétence s'appliquant à sa nouvelle alliance (comme Commandement ou Connaissance des gens), le personnage doit utiliser la plus faible valeur entre celle de la Compétence concernée et sa Compétence Connaissance de l'organisation (son alliance actuelle). Notez que les bonus de Talent ou d'autres Vertus s'appliquent toujours au jet. </p><p>Ce Vice peut s'appliquer à d'autres organisations que les alliances, comme les abbayes, les universités, les guildes ou les églises.</p>"
		},
		"Study Requirement":
		{
			"name":"Études contraintes",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas étudier la magie juste en se basant sur des livres ou du vis. Il doit étudier en présence de l'Art approprié. Par exemple, il doit s'asseoir près d'un ruisseau ou d'un étang pour étudier Aquam, ou d'un grand feu pour étudier Ignem. Les choses qui poussent sont appropriées pour Creo, celles qui se décomposent pour Perdo. Au fur et à mesure que les connaissances du personnage augmentent, il doit travailler avec des quantités de plus en plus importantes. Reportez-vous à la Vertu Bonus aux études (p. @@) pour une liste d'exemples. </p><p>Le personnage peut prendre à la fois Bonus aux études et Études contraintes.</p>"
		},
		"Supernatural Nuisance":
		{
			"name":"Nuisance surnaturelle",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Des entités surnaturelles d'un certain type s'immiscent de façon mineure dans la vie du personnage. Ce Vice diffère de Harcelé par une entité surnaturelle dans la mesure où les entités nuisibles n'ont pas de plans à long terme. Il peut s'agir d'un fantôme qui hante le personnage ou d'une inimitié générale des fées à son égard.</p>"
		},
		"Suppressed Gift":
		{
			"name":"Don réprimé",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage possède le Don mais ne peut accéder à son pouvoir, car il en a temporairement perdu la capacité à la suite d'une mésaventure ou d'un autre malheur. Tant qu'il subit Don réprimé, le personnage ne peut pas pratiquer la magie Hermétique, améliorer ses Arts ou employer la Parma Magica. Ses Arts lui confèrent une Résistance magique et il continue de subir la pénalité sociale du Don. Il peut toujours utiliser des Vertus et Compétences Surnaturelles. Il peut être membre de l'Ordre d'Hermès, en fonction du moment où il a été affecté par le Don réprimé.</p><p>La façon dont le Don peut être récupéré doit être décidée par le conteur : survivre à une catastrophe en laboratoire en assistant un autre magus (c'est peut-être ainsi que Don réprimé a affecté le personnage initialement), comprendre un Crépuscule temporaire alors qu'il se trouve dans un puissant regio, visiter le Royaume de la Magie et y accomplir quelque chose, ou encore suivre une année d'enseignement auprès d'un dragon vénérable.</p><p>La troupe doit bien réfléchir à la façon dont le personnage s'intégrera dans la saga. Si c'est un magus qui subit ce Vice, il est particulièrement diminué. S'il affecte un compagnon, celui-ci deviendra beaucoup plus puissant lorsque le Vice sera supprimé.</p>"
		},
		"Surgical Empiricus":
		{
			"name":"Chirurgien empirique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est chirurgien de métier, mais il n'a jamais reçu d'enseignement approfondi</p>"
		},
		"Susceptibility To Divine Power":
		{
			"name":"Vulnérabilité au pouvoir Divin",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est très sensible au Dominion et sa magie subit le double des malus normaux (comme les modificateurs d'incantation et les dés de Désastre) lorsqu'il se trouve dans une aura divine.</p>"
		},
		"Susceptibility To Faerie Power":
		{
			"name":"Vulnérabilité au pouvoir féerique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est très vulnérable aux fées et à leur magie. Chaque fois qu'il entre dans une aura féerique, il doit faire un jet d'Énergie supérieur ou égal à la valeur de l'aura pour éviter d'être désorienté. De plus, la valeur de sa Résistance magique, y compris la Parma Magica, contre les effets féeriques est réduite de moitié. Si quelqu'un d'autre utilise sa Parma Magica pour protéger le personnage, la protection qu'elle offre n'est pas affectée et bénéficie normalement au personnage.</p>"
		},
		"Susceptibility To Infernal Power":
		{
			"name":"Vulnérabilité au pouvoir Infernal",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est très vulnérable aux puissances obscures. Chaque fois qu'il entre dans une aura infernale, il doit faire un jet d'Énergie supérieur ou égal à la valeur de l'aura ou tomber malade (-1 à tous les jets). Il ne bénéficie que de la moitié de sa valeur normale de Résistance magique contre les effets infernaux, bien que si la Parma Magica de quelqu'un d'autre le protège, elle s'applique normalement.</p>"
		},
		"Susceptibility to Sunlight":
		{
			"name":"Vulnérabilité au soleil",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La lumière directe du soleil fait souffrir et épuise le personnage. Habitués à l'obscurité, ses yeux sont très sensibles et il souffre d'un malus de -2 à tous les jets impliquant la vue dans des environnements lumineux tels qu'un jour sans nuages. En raison de ce Vice, il perd un niveau de Fatigue par Diamètre s'il se trouve à l'extérieur à midi par une chaude journée d'été et il perd des niveaux de Fatigue plus lentement sous une lumière et une chaleur du soleil moins intenses.</p>"
		},
		"Susceptibility to Warping":
		{
			"name":"Vulnérabilité à la Distorsion",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>L'exposition constante du personnage à la magie l'a rendu plus vulnérable à la Distorsion qu'il ne le devrait.</p><p>Chaque année où le personnage gagne un point de Distorsion de n'importe quel Royaume ou de n'importe quelle source (y compris un Rituels de Longévité, la vie dans une aura et l'exposition à de puissants effets surnaturels), il gagne un point de Distorsion de plus associé à ce même Royaume. Autrement dit, s'il gagne un point de Distorsion de chaque Royaume au cours d'une année, il gagne quatre points de Distorsion de plus, un de chaque Royaume, à la fin de cette année.</p><p>Ces points de plus ne contribuent pas au Crépuscule du Magicien ou à d'autres événements causés par l'acquisition des points de Distorsion, car ils s'accumulent lentement au cours de l'année.</p>"
		},
		"Tainted Offspring":
		{
			"name":"Progéniture souillée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a un enfant qui a été marqué par un puissant démon pour accomplir de grandes et terribles choses. Le personnage doit lutter contre les serviteurs que le démon envoie pour corrompre l'enfant, mais aussi contre l'attrait pour le mal de ce dernier.</p>"
		},
		"Tainted With Evil":
		{
			"name":"Souillure maléfique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Suite à des actes du personnage ou de ses ascendants, il est entouré par une aura de corruption. Les autres personnes se sentent très mal à l'aise en sa présence et peuvent facilement en venir à le haïr. Il lui est impossible d'acquérir une Réputation positive. Les magi ne réagissent pas aussi fortement à ce Vice que les personnes normales.</p>"
		},
		"Temperate":
		{
			"name":"Tempérance",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'abuse pas des plaisirs sensuels.</p>"
		},
		"The Constant Expression":
		{
			"name":"Manifestation constante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La maga est le centre d'un maelström magique, lançant perpétuellement des effets magiques spontanés ne causant pas de Fatigue. Les effets résultants sont mineurs en raison de la nature de la magie spontanée ne causant pas de Fatigue, mais sont susceptibles de causer des distractions et/ou d'autres problèmes. Bien que ne causant pas de Fatigue, l'effort pour transformer la magie en formes moins dangereuses est épuisant et le magus est considéré comme ayant perdu un niveau de Fatigue à long terme qui ne peut être récupéré par le sommeil.</p><p>Les effets de Manifestation constante peuvent cibler tout ce que le magus peut cibler normalement avec un sort spontané, y compris lui-même, bien qu'ils soient plus susceptibles d'affecter des objets touchés ou vus par la maga.</p><p>La maga peut se concentrer pour supprimer entièrement cette magie automatique, en effectuant un premier jet simple d'Énergie + Concentration contre un Facteur de Difficulté de (3 + (valeur de Distorsion)). En cas d'échec, un nouveau jet est autorisé toutes les deux minutes après que la maga se soit ressaisie. Si la magie a été supprimée, la maga peut incanter des sorts spontanés et formels normalement.</p><p>Pour incanter de la magie cérémonielle ou rituelle, la maga doit faire un jet de Concentration comme décrit ci-dessus. Elle peut faire une tentative toutes les 15 minutes, une réussite suffisant à couvrir la durée de l'incantation. Néanmoins, la maga subit un nombre de dés de Désastre supplémentaires égal à sa valeur de Distorsion.</p><p>Cette manifestation constante rend aussi le travail en laboratoire intrinsèquement risqué. Tout laboratoire où la maga travaille est traitée comme ayant un Vice gratuit fournissant un malus de Sécurité de -3 (Alliance p. 145).</p><p>Les malus dus aux auras étrangères, ou aux effets tels qu'un Aegis du Foyer, peuvent atténuer cette Manifestation constante. Lorsque le malus réduit le Total d'incantation à 0, aucune magie ne peut s'exprimer.</p><p>Le joueur doit décider, en fonction de sa Personnalité, de son Sceau et de ses Arts favoris, comment la Manifestation constante s'exprime le plus souvent, bien que le conteur puisse en faire varier l'effet réel d'une scène à l'autre.</p><p>Conciatta de Bonisagus, brillante théoricienne du Xème siècle qui étendit la magie Hermétique aux Royaumes du Divin, de la Féerie et de l'Infernal, était célèbre pour souffrir de ce Vice, par ailleurs très rare. Les autres magi peuvent supposer qu'un personnage qui en est atteint a un lien avec elle. Vous trouverez plus de détails sur Conciatta dans Legends of Hermes.</p>"
		},
		"The Falling Evil":
		{
			"name":"Mal de saint Jean",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage souffre occasionnellement de convulsions et d'évanouissements qui se produisent de manière aléatoire. Pour tout événement, le conteur doit secrètement jeter un dé de Tension : si le résultat est de 9+, alors le personnage est affecté d'une crise de convulsion durant l'événement, au choix du conteur. Ce spasme provoque des mouvements aléatoires et des hallucinations, laissant le personnage temporairement en état d'Incapacité. Il s'effondre au sol et se convulse. Il peut faire un jet d'Énergie contre un Facteur de Difficulté de 9 à chaque tour</p>"
		},
		"Tormenting Master":
		{
			"name":"Maître ennemi",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le maître du personnage ne pense pas qu'il a passé le Gant de l'apprenti (l'épreuve pour devenir magus) avec succès. Il le harcèle régulièrement par des manoeuvres politiques et des attaques indirectes. Ce Vice ne s'applique qu'aux magi, bien que d'autres personnages puissent prendre un Vice d'Histoire analogue.</p>"
		},
		"Traditional Ward":
		{
			"name":"Garde traditionnelle",
			"source":"RoP:F",
			"page":52,
			"description":"<p><b>Réservé aux fées.</b></p><p>Si un tabou est sélectionné comme Vice mineur, la fée ne peut toucher, avec son glamour, tout ce qui est sous le coup de celui-ci. La fée est probablement mal à l'aise en présence des éléments relatifs à ce tabou, mais n'est pas obligée de fuir. La fée ne peut pas régénérer de points de Pouvoir en présence d'une garde traditionnelle. Si elle est forcée de toucher la garde, le glamour qui maintient le corps de la fée commence à se désintégrer : son corps commence à s'effriter. Un contact prolongé avec la garde détruit le corps de la fée en défaisant le glamour qui le maintient.</p><p>Cela peut sembler aux humains comme si la garde brûlait la fée. Les dégâts infligés au corps de la fée peuvent être simulés avec les règles de Chaleur et de Corrosion (page @@ d'Ars Magica Édition définitive). Considérez que l'objet agit comme une source de dégâts avec une intensité de +6.</p><p>Si une fée subit une blessure incapacitante causée par un objet qui est une garde traditionnelle, alors, en plus des effets habituels des blessures incapacitantes (ArM5, page @@), la fée ne peut plus dépenser de points de Pouvoir supplémentaires. Elle peut toujours activer des pouvoirs sans coût. Si le personnage possède des pouvoirs à effet constant avec un coût non nul, ceux-ci expirent au prochain lever ou coucher de soleil et ne peuvent pas être réactivés tant que le personnage est Incapacité. Le personnage peut guérir au rythme normal d'un humain ou éliminer la blessure grâce à un événement narratif approprié.</p>"
		},
		"Tragic Life":
		{
			"name":"Vie tragique",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La vie du personnage a été manipulée par un Démon pour s'assurer qu'il agira d'une certaine manière en réponse à des événements importants, en général à son propre détriment et de manière à favoriser les objectifs d'un démon en particulier. Il s'agit donc d'un personnage souillé.</p><p>Un tel personnage est conditionné par les démons pour agir sur des événements cruciaux. Les événements que le personnage doit influencer se produiront inéluctablement et lui-même a été conçu et conditionné par les démons pour se comporter de manière prévisible lorsque son moment viendra. À ce stade, un personnage souillé est presque toujours susceptible de choisir la voie du péché et de provoquer ainsi de terribles événements. Les répercussions de la tragédie qu'il contribue à créer lui nuisent souvent. La prédisposition pour le péché au moment clé du personnage doit être représentée par un Trait de Personnalité approprié. Un personnage souillé aura une vie difficile, mais il n'est pas irrémédiablement condamné. Il existe en effet cinq sources d'espoir pour lui :</p><p>Les démons ne prévoient pas l'avenir, ils le prédisent simplement grâce à des jugements très habiles. Des événements aléatoires peuvent ruiner leurs plans.</p><p>Le processus de création et d'entraînement des personnes souillées peut parfois retourner ou détourner le personnage de la destinée qui lui a été fixée. Ce peut être le cas notamment s'il supporte des Vices personnellement douloureux, comme Souillure maléfique ou Défiguré.</p><p>Les relations du personnage avec les autres humains peuvent le détourner de sa voie. Plus significativement, les humains vertueux peuvent remarquer l'attraction du personnage souillée pour un certain type de péché et lui apprendre à y résister.</p><p>Les êtres humains ont leur libre arbitre. Toute tromperie mise à part, le personnage souillé peut toujours choisir de ne pas commettre de péchés. Il peut ne pas le comprendre, ou peut estimer que le péché commis est mineur et justifié compte tenu de sa situation, mais le choix reste entièrement et absolument le sien.</p><p>Enfin, les agents du Divin peuvent s'immiscer dans les plans des seigneurs infernaux.</p><p>Un personnage souillé est conçu pour une situation spécifique. Son créateur ne peut pas, en général, façonner une situation alternative parfaitement adaptée pour mener de façon quasi-certaine le personnage souillé sur la voie de la damnation. Si le personnage souillé peut s'affranchir de son destin, il perd le Vice Vie tragique, mais gagne en général le Vice Harcelé par une entité surnaturelle, car son suzerain démoniaque se défoulera sur lui.</p>"
		},
		"True Love (Major)":
		{
			"name":"Amour véritable (PNJ) - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Vous avez trouvé la seule personne qui vous est destinée dans toute la création, et le lien entre vous deux ne peut être rompu. Chaque fois que vous souffrirez, que vous serez en danger ou déprimé, la pensée de votre amour vous donnera la force de persévérer. Dans la pire des situations, l'Amour véritable du personnage peut même venir à son secours. Mais le plus souvent, l'Amour véritable du personnage sera en difficulté et aura besoin d'être secouru. Si un quelconque enchantement éloigne le personnage de son Amour véritable, la puissance de sa dévotion pourra probablement le briser. L'Amour véritable est plus fort que la magie et aucun envoûtement ne peut faire détester au personnage son Amour véritable, ni le lui faire vraiment trahir. L'Amour véritable doit être un personnage non joueur. Si l'Amour véritable du personnage est un autre personnage joueur, consultez la Vertu Amour véritable (PJ) (p. @@). </p><p>Cette Vertu peut être rebaptisée 'Ami véritable' pour couvrir les attachements tout aussi étroits qui ne sont pas romantiques.</p><p>Si l'Amour véritable est nettement plus faible que le personnage-joueur et n'est pas en mesure de lui apporter une aide utile dans la plupart des cas, il s'agit d'un Vice Majeur. Si l'Amour véritable est compétent, égal ou supérieur au personnage-joueur, il s'agit d'un Vice Mineur. L'Amour véritable peut avoir besoin d'aide à l'occasion, mais le plus souvent il impliquera le personnage-joueur dans ses plans.</p>"
		},
		"True Love (Minor)":
		{
			"name":"Amour véritable (PNJ) - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Vous avez trouvé la seule personne qui vous est destinée dans toute la création, et le lien entre vous deux ne peut être rompu. Chaque fois que vous souffrirez, que vous serez en danger ou déprimé, la pensée de votre amour vous donnera la force de persévérer. Dans la pire des situations, l'Amour véritable du personnage peut même venir à son secours. Mais le plus souvent, l'Amour véritable du personnage sera en difficulté et aura besoin d'être secouru. Si un quelconque enchantement éloigne le personnage de son Amour véritable, la puissance de sa dévotion pourra probablement le briser. L'Amour véritable est plus fort que la magie et aucun envoûtement ne peut faire détester au personnage son Amour véritable, ni le lui faire vraiment trahir. L'Amour véritable doit être un personnage non joueur. Si l'Amour véritable du personnage est un autre personnage joueur, consultez la Vertu Amour véritable (PJ) (p. @@). </p><p>Cette Vertu peut être rebaptisée 'Ami véritable' pour couvrir les attachements tout aussi étroits qui ne sont pas romantiques.</p><p>Si l'Amour véritable est nettement plus faible que le personnage-joueur et n'est pas en mesure de lui apporter une aide utile dans la plupart des cas, il s'agit d'un Vice Majeur. Si l'Amour véritable est compétent, égal ou supérieur au personnage-joueur, il s'agit d'un Vice Mineur. L'Amour véritable peut avoir besoin d'aide à l'occasion, mais le plus souvent il impliquera le personnage-joueur dans ses plans.</p>"
		},
		"Twilight Prone":
		{
			"name":"Enclin au Crépuscule",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas s'empêcher ou aime canaliser d'excessives quantités de magie lorsqu'il incante. Il doit faire un jet pour résister au Crépuscule du moment qu'il obtient un Désastre magique, plutôt que sur un double Désastre comme la plupart des magi.</p>"
		},
		"Tzadik Nistar":
		{
			"name":"Tzadik Nistar",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est l'un des Tzadikim Nistarim, l'un des 36 Justes Cachés sur lesquels repose la pérennité du monde. Il est destiné à faire face à un moment-clé impliquant un choix moral où lui et, par son entremise, le monde seront mis à l'épreuve. Ce moment peut se produire dans un contexte intime et personnel, ou lors d'un acte public. L'échec de ce choix aura des conséquences immédiates définies par le conteur. Le Dominion peut s'abattre sur la communauté ou le lieu de l'échec moral du personnage</p>"
		},
		"Unbaptized":
		{
			"name":"Non baptisé",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Pour une raison quelconque et, bien que le personnage soit chrétien, il n'a jamais été baptisé. Peut-être que des éléments surnaturels de son passé ont annulé la cérémonie. De nombreux magi croient que le baptême altère le Don. La foi du personnage est suffisamment forte pour qu'il s'efforce d'être vertueux et assiste à la messe, même s'il ne bénéficie pas des sacrements. La plupart des personnes qui découvrent la situation du personnage l'évitent avec crainte.</p>"
		},
		"Unbearable to (Beings)":
		{
			"name":"Insupportable pour les (êtres)",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce Vice est associé à une des trois catégories d'êtres suivantes : humains vulgaires, démons ou êtres divins. Ces deux dernières incluent, respectivement, les personnages associés aux Royaumes du Divin ou de l'Infernal par le biais de Vertus ou de Vice Surnaturels, ainsi que les êtres dotés d'une Puissance Divine ou Infernale. </p><p>Les êtres de la catégorie choisie sont très perturbés, effrayés, voire énervés par la présence du personnage. Il subit un malus supplémentaire de -3 à toutes interactions sociales avec eux (ce malus se cumule à celui du Don). Seuls les personnages dotés du Don ou de Halo magique peuvent prendre ce Vice et il ne peut pas être combiné avec Don tapageur. </p><p>Ce Vice ne peut pas être pris plusieurs fois</p>"
		},
		"Uncertain Faith":
		{
			"name":"Foi vacillante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Que ce soit en raison d'une faille dans la compréhension de la doctrine par le personnage, d'une tourmente morale, de l'absolution décourageante de péchés répétés, ou de l'exposition à des philosophies contradictoires, le personnage a du mal à vivre pleinement sa foi. Un doute se dresse entre lui et le Divin et tous les jets d'influence sacrée, de tempérance d'une aura, d'invocation de l'aide de Dieu, d'un saint ou d'une baraka (Realms of Power : The Divine Revised Edition, p. 38-41, 87 et 103) subissent un malus de -3. </p><p>Le personnage possède aussi un Trait de Personnalité 'Foi vacillante' à +1 qui reflète le conflit ou le doute qui l'anime et donne l'occasion aux démons de semer davantage le doute grâce à leur pouvoir Obsession (Realms of Power : The Infernal, p. 31). </p><p>Les Compétences Surnaturelles issues du Divin, y compris les Méthodes et les Pouvoirs, ne sont pas pénalisées par ce Vice. Celui-ci n'est pas compatible avec la Vertu Foi exaltée.</p>"
		},
		"Uncontrollable Strength":
		{
			"name":"Force incontrôlable",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne connaît pas sa propre force et a parfois du mal à la contrôler. Pour pouvoir prendre ce Vice, la Force du personnage doit être supérieure ou égale à 0. Chaque fois qu'il manipule des objets délicats ou fragiles, chaque fois qu'il faut faire attention à assommer quelqu'un en douceur, et ainsi de suite, le personnage risque d'en faire trop. Il doit faire un jet de stress contre un Facteur de Difficulté de 6 pour éviter d'utiliser trop de puissance et de causer des dégâts. En outre, sur tout jet de Tension de Force, le personnage doit lancer un dé de Désastre de plus (si applicable).</p>"
		},
		"Unhappily Married":
		{
			"name":"Mariage malheureux",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les jeunes marchands se marient souvent pour des raisons financières. La noblesse est souvent obligée de se marier pour former ou renforcer des alliances. Le personnage s'est marié à cause de l'argent ou de raisons politiques, pas par amour. Il cherche du réconfort en dehors de son lit conjugal. Les personnages malheureux en ménage doivent cacher leurs affaires de coeur à leur conjoint, à la famille de leur conjoint et éventuellement aux associés de leurs conjoints. Dans de nombreuses régions, la séparation pour cause d'infidélité est autorisée, bien qu'il ne s'agisse pas d'un divorce. Dans de nombreux cas, la dot de la femme doit être restituée, en partie ou en totalité. Dans la noblesse, cela peut même conduire à une petite guerre locale ou à une Querelle (p. @@).</p>"
		},
		"Unimaginative Learner":
		{
			"name":"Élève sans imagination",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a du mal à comprendre les choses par lui-même. Il soustrait 3 à ses jets lorsqu'il étudie à partir de vis brut.</p>"
		},
		"University Dean":
		{
			"name":"Doyen d'université",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est à la tête d'une université, ayant déjà obtenu sa licence de Docteur en (discipline). Il a été choisi pour diriger l'université, supervisant ses affaires externes avec la ville et ses affaires internes entre maîtres et étudiants. Bien que prestigieuse, cette fonction exige beaucoup de temps. Le personnage doit s'attendre à de nombreuses interruptions dans sa fonction d'enseignant au cours de l'année scolaire. Il doit avoir le Vertu Docteur en (discipline), être âgé d'au moins 40 ans et ne peut pas avoir le Vice Pauvreté ou tout autre Vice qui accorde une mauvaise Réputation.</p>"
		},
		"Unlucky":
		{
			"name":"Malchance",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est très malchanceux et il subit souvent des coups durs. Il subit un malus de -1 à -3 (en fonction de l'importance de la chance et à la discrétion du conteur) sur les jets dans toute situation où la chance joue un rôle plus important que la compétence ou le talent. Il serait sage pour le personnage de ne pas s'adonner aux jeux de hasard.</p>"
		},
		"Unnatural Magic":
		{
			"name":"Magie contre nature",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>En raison de la nature irréelle et illusoire de sa magie, aucun rituel Creo du personnage n'a d'effet permanent. Par exemple, les Blessures refermées par magie avec Toucher guérisseur du chirurgien (CrCo20) se rouvrent dès qu'il a fini d'incanter le sort, car sa magie ne dure vraiment qu'un instant. Il ne peut pas non plus extraire de vis d'une aura en employant Creo, car sa version de cet Art est trop instable pour que le vis reste sous une forme physique durable.</p>"
		},
		"Unpredictable Magic":
		{
			"name":"Magie imprévisible",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage lance toujours un dé de Tension lorsqu'il emploie la magie, même s'il est complètement détendu. S'il choisit d'incanter un sort spontané sans dépenser de Fatigue, il doit quand même lancer le dé pour vérifier qu'il n'obtient pas de Désastre (le résultat de ce jet ne s'ajoute pas à son Total d'incantation). Même en cas de Désastre avec un sort maîtrisé, le personnage doit toujours jeter au moins un dé de Désastre.</p>"
		},
		"Unruly Air":
		{
			"name":"Intensification",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage amplifie les choses, rendant les événements agréables meilleurs et les événements désagréables pires. Chaque fois qu'il se trouve dans une situation sociale avec plusieurs personnes, la moindre de ces actions pousse subtilement les autres à un comportement extrême. Il peut aussi bien causer la plénitude d'une fête, soit sa déchéance, selon l'humeur dominante de la foule. L'influence du personnage est liée à sa nature surnaturelle et les personnes ayant une Résistance magique ne sont pas influencées par lui.</p>"
		},
		"Unspecialized":
		{
			"name":"Sans spécialisation",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne dispose d'aucune spécialisation pour ses Compétences.</p>"
		},
		"Unstructured Caster":
		{
			"name":"Mage non structuré",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage n'a jamais maîtrisé les subtilités de l'art incantatoire et il est incapable de pratiquer la magie formelle sans un effort extrême. Il incante tous ses sorts formels comme s'il s'agissait de sorts rituels (y compris le besoin de vis) et il ne peut pas apprendre de sorts rituels du tout. Il incante ses sorts spontanés normalement.</p>"
		},
		"Vendetta":
		{
			"name":"Vendetta",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le magus est engagé dans une Vendetta de la Maison Verditius, poursuivant probablement celle de son parens contre un autre magus Verditius. Cette Vendetta s'arrêtera avant qu'un des individus impliqués soit physiquement blessé. Aucun d'entre eux ne portera cette querelle devant les Quaesitores, souhaitant y mettre un terme de façon personnelle. Le magus avec lequel le personnage est en conflit doit être un PNJ, qui entreprend régulièrement des actions avec lesquelles le personnage doit composer. Ce Vice est réservé aux magi de la Maison Verditius, car la coutume de la Vendetta est limitée à cette Maison. Les autres personnages doivent prendre Ennemi ou Querelle pour représenter une situation similaire.</p>"
		},
		"Vengeful Powers":
		{
			"name":"Forces vengeresses",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage possède un ou plusieurs Pouvoirs non Infernaux qui ont suscité l'intérêt du Royaume Infernal. Chaque fois qu'il utilise l'un de ces Pouvoirs pour autre chose que commettre un péché, il en résulte un effet secondaire désagréable, toujours néfaste, et souvent identifiable comme lié à l'Infernal. La gravité de cette nuisance varie selon l'application du Pouvoir. Ainsi des applications bénéfiques ou charitables provoqueront un mal encore plus terrible. La conséquence néfaste n'est pas liée de façon évidente à l'utilisation du Pouvoir et peut même en paraître totalement déconnectée. Elle se manifeste toujours à peu près au même moment que l'utilisation du Pouvoir, même si le personnage peut ne pas en être conscient.</p><p>Les effets secondaires potentiels sont les suivants :</p><ul><li>Maladies chez les habitants ou les animaux des environs.</li><li>Plaies ouvertes et autres Blessures douloureuses.</li><li>Méfiance et mauvaise réputation auprès des étrangers.</li><li>Auras infernales dans les environs.</li><li>Traits de Personnalité négatifs ou liés à des péchés.</li><li>Dés de Désastres en plus sur un type de jet.</li><li>Ravages causés soudainement par les démons dans les environs.</li></ul><p>Les Forces vengeresses ne peuvent pas franchir la Résistance magique ou les effets comme Aegis du Foyer qui éloignent les démons. Elles sentent toutefois quand les Pouvoirs du personnage affectés par ce Vice sont utilisés dans une intention louable et elles ripostent comme elles le peuvent.</p><p>Le personnage n'est pas forcément au courant des calamités provoquées par l'utilisation des Pouvoirs affectés par ce Vice. Toutefois, s'il comprend cette relation, sa situation peut encore empirer, car la paranoïa et la culpabilité peuvent l'amener à s'inquiéter du mal potentiel qu'il peut causer. L'Enfer espère que cela fera paraître l'utilisation du Pouvoir pour le bien comme un trop grand sacrifice.</p><p>Forces vengeresses peut être pris comme un Vice Hermétique et s'applique alors à l'usage de la magie Hermétique. Dans ce cas, l'effet se déclenche chaque fois que le personnage pratique une magie sans péché. Le Vice est cependant plus souvent associé aux Compétences Surnaturelles.</p>"
		},
		"Viaticarus":
		{
			"name":"Viaticarus",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>À un moment donné de son passé, le personnage a été à l'article de la mort et un prêtre lui a administré le sacrement de l'extrême-onction. Le but de ce sacrement était de le débarrasser de tous les péchés véniels et de le préparer au voyage dans l'au-delà (le viatique). Mais contre toute attente, le personnage a survécu. Cela le laisse dans une zone floue d'un point de vue spirituel, ne faisant pas partie des morts, mais plus non plus totalement des vivants. De ce fait, il est immunisé contre les tentations des démons et ne peut donc pas être affecté par leur pouvoir d'Obsession : pour eux, il n'est tout simplement pas considéré comme une âme à corrompre. Cependant, sa peau est d'une pâleur inhabituelle et ses yeux sont enfoncés dans leurs orbites. Les gens peuvent sentir une odeur de charnier autour de lui. Au début, ces effets sont subtils, mais en vieillissant, le personnage ressemble de en plus à un cadavre, ce qui entraîne un malus à tous ses jets d'interaction sociale égal à sa valeur de Décrépitude.</p><p>Il a du mal à franchir les seuils où les esprits inquiets ne sont pas les bienvenus</p>"
		},
		"Visions":
		{
			"name":"Visions",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage voit souvent des images liées à des événements chargés d'émotion ou liés à la magie. Une vision peut concerner le passé, un futur possible ou un événement lointain. Elle est souvent symbolique ou déroutante. Les Visions surviennent en général dans des moments calmes ou des lieux liés à un événement chargé d'émotion ou de magie, comme le site d'un parricide ou d'un sacrifice diabolique. Les Visions peuvent avertir le personnage d'un danger à venir ou l'impliquer dans des affaires qu'il aurait évitées autrement. </p><p>Le contenu des Visions est laissé à la discrétion du conteur et ne révèle que ce qu'il veut bien montrer.</p>"
		},
		"Vow":
		{
			"name":"Voeu",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a juré de faire quelque chose de difficile et rompre son Voeu est une affaire sérieuse. Parmi les Voeux possibles, il y a : ne jamais brandir une arme, ne jamais parler ou vivre dans la pauvreté. Si le personnage ne parvient pas à respecter son Voeu, il doit accomplir une expiation, que ce soit une pénitence religieuse ou toute autre forme d'acceptation de son échec. Un Voeu Majeur doit pousser le personnage à accomplir quelque chose, tandis que la version Mineure le poussera plutôt à s'abstenir de quelque chose.</p>"
		},
		"Vulnerable Casting":
		{
			"name":"Incantation vulnérable",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Certains magi supportent moins les pertes de Fatigue liées aux incantations. Si un magus a ce Vice, chaque fois qu'il est sur le point de perdre de la Fatigue en lançant un sort, il perd 1 niveau de Fatigue de plus que la normale. Si le sort aurait pu être lancé sans perte de Fatigue, il ne perd pas de Fatigue.</p><p>Un magus peut acquérir ce Vice plus d'une fois, perdant 1 niveau de Fatigue de plus pour chaque occurrence du Vice. S'il a Incantation vulnérable (2), il perd 2 niveaux de Fatigue de plus chaque fois qu'il se Fatigue en incantant.</p><p>Les magi mercuriens possèdent souvent ce Vice, mais il ne leur est pas exclusif.</p><p>Le type de Fatigue perdue en plus à cause de ce Vice est du même type que celle de la perte de Fatigue originelle (autrement dit, si un magus gagne de la Fatigue en lançant un sort formel, la Fatigue perdue est à court terme). Incantation vulnérable aggrave aussi la durée d'inconscience si la perte de Fatigue à court terme excède les niveaux de Fatigue du magus (une heure de plus par niveau du Vice) En cas de dépassement des niveaux de Fatigue lors d'un sort rituel, ce Vice augmente la gravité des Blessures subies (un cran de plus par niveau du Vice).</p><p>À la création, un personnage ne peut pas avoir simultanément Incantation vulnérable et Incantation tenace, mais il peut acquérir l'un ou l'autre en cours de jeu (grâce à l'Initiation, aux Tribulations ou aux effets du Crépuscule). Dans ce cas, appliquez d'abord l'effet d'Incantation vulnérable puis celui d'Incantation tenace.</p>"
		},
		"Vulnerable Magic":
		{
			"name":"Magie vulnérable",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La magie du personnage est automatiquement dissipée dans certaines circonstances peu communes (par exemple, au contact du fer, sous l'influence du Divin, en traversant des eaux courantes, lorsque son nom est prononcé trois fois, ou lorsqu'il ne touche pas le sol). Cette condition met immédiatement fin à la Durée de tous les sorts du personnage, qu'il s'applique à lui ou à une autre cible. </p><p>Ce Vice peut être pris plusieurs fois, avec une condition différente à chaque fois. Il ne peut pas être combiné avec les Vices Restriction ou Condition nécessaire qui ont les mêmes conditions (ou des conditions similaires).</p>"
		},
		"Vulnerable to Folk Tradition":
		{
			"name":"Vulnérable à la tradition populaire",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La magie du personnage est vulnérable aux divers remèdes folkloriques permettant d'éviter les sorts hostiles. Toute cible consciente que le magus vient d'utiliser sa magie peut tenter un rituel folklorique (faire un signe de croix, ou cracher, etc.) et gagner une Résistance magique égale à (5 x sa Compétence Connaissance de la Magie) ou 0 si la cible n'a pas cette Compétence. Cette Résistance s'applique uniquement contre la magie du personnage. De plus, un individu avec Connaissance de la Magie peut concevoir un moyen de briser un enchantement durable grâce à des projections de sel ou en s'allongeant dans un lit en fer : ceci nécessite habituellement un test d'Intelligence + Connaissance de la Magie contre un Facteur de Difficulté d'au moins (9 + la magnitude du sort) pour fonctionner.</p>"
		},
		"Wanderlust":
		{
			"name":"Envie d'ailleurs",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>L'appel du voyage est si fort chez le personnage qu'il ne peut pas rester en place plus d'une saison. Il ne peut passer que deux saisons (non consécutives) par an au même endroit et doit passer les saisons intermédiaires à voyager en d'autres lieux où il n'est jamais allé. Si, pour une raison quelconque, il ne peut pas voyager, il ressent un inconfort terrible qui devrait provoquer autant d'intrigues que ses voyages.</p>"
		},
		"Warped by Magic":
		{
			"name":"Distordu par la magie",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Les aventures du personnage l'ont exposé à de puissantes forces magiques qui l'ont marqué. Il a cinq points de Distorsion et une valeur de Distorsion de 1, ce qui inclut un Vice mineur (qui n'est pas équilibré par une Vertu) qui reflète la source de la Distorsion. Les aventures du personnage lui permettent de dépenser des points d'expérience en Connaissance de la Magie dès sa création. Un magus peut prendre ce Vice pour représenter une Distorsion acquise avant son apprentissage. Avec la permission de la troupe, ce Vice peut être modifié pour représenter une Distorsion provenant d'autres Royaumes.</p>"
		},
		"Warped Magic":
		{
			"name":"Magie biscornue",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La magie du personnage s'accompagne d'un effet secondaire désagréable qui se manifeste toujours de la même manière, mais avec une intensité croissante en fonction du niveau du sort. Par exemple, les objets à proximité deviennent chauds ou les plantes se ratatinent et flétrissent. Cet effet peut causer des problèmes de temps à autre, mais reste en général simplement ennuyeux.</p>"
		},
		"Warped Senses":
		{
			"name":"Sens distordus",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est devenu très sensible aux conditions environnementales, ce qui affecte son comportement dans certaines circonstances peu communes. Voici quelques exemples :</p><p><b>Sensible (sens) :</b> L'un des sens du personnage est si sensible qu'il est submergé dans des circonstances que les autres trouvent normales. Si c'est la vue, la lumière du jour éblouit le personnage. S'il s'agit de l'ouïe, les sons dépassant le volume normal de la parole lui font mal aux oreilles. S'il s'agit du goût, seuls les aliments fades lui sont tolérables. Si c'est l'odorat, les odeurs marquées lui donnent la nausée. Dans les circonstances définies, le personnage subit un malus de -2 pour toutes les activités. Sensible (vue) est incompatible avec Cécité et il est déconseillé de le combiner avec Vision acérée. Sensible (ouïe) est incompatible avec Surdité et il est déconseillé de le combiner avec Ouïe fine.</p><p><b>Point faible (Sens) :</b> L'un des sens du personnage est si faible qu'il lui est inutile dans des circonstances que les autres trouvent normales. S'il s'agit de la vue, il ne peut voir correctement que sous un bon éclairage (par exemple en plein jour). S'il s'agit de l'ouïe, il ne peut entendre que les sons dépassant le volume normal de la parole. S'il s'agit du goût, seuls les aliments très aromatisés sont appétissants. S'il s'agit de l'odorat, il ne peut détecter que les odeurs fortes. Dans les circonstances définies, le personnage subit un malus de -2. Point faible (vue) est incompatible avec Sensible (vue), Vision acérée et Cécité. Point faible (ouïe) est incompatible avec Sensible (ouïe), Ouïe fine et Surdité.</p><p><b>Sensible à la chaleur :</b> le personnage ne se trouve bien qu'à des températures considérablement supérieures à la norme de sa région du monde. Il perd 1 niveau de Fatigue par heure passée dans un environnement situé deux crans ou plus en dessous de ses conditions de vie habituelles (voir encart Températures ambiantes). L'intensité de ses réactions à la chaleur est réduite de 2 (p. @@).</p><p><b>Sensible au froid :</b> le personnage ne se trouve bien qu'à des températures considérablement inférieures à la norme de sa région du monde. Il perd 1 niveau de Fatigue par heure passée dans un environnement situé deux crans ou plus au-dessus de ses conditions de vie habituelles (voir encart Températures ambiantes). L'intensité de ses réactions au froid est réduite de 2 (p. @@).</p><p>Ce Vice est courant parmi les personnages affectés par la Distorsion causée par un puissant environnement magique.</p><p>Températures ambiantes</p><p>Chaleur anormale</p><p>Aussi chaud que la proximité d'un feu intense, de lave en fusion ou de fer en fusion.</p><p>Midi sous les tropiques</p><p>Aussi chaud qu'une belle journée d'été dans le sud de l'Europe</p><p>Confortable pour un habitant standard des Tribunaux de Normandie, du Rhin, de Stonehenge et d'Hibernia.</p><p>Aussi froid qu'un jour d'hiver en Europe de l'Ouest</p><p>Hiver arctique</p><p>Froid anormal</p>"
		},
		"Waster Of Vis":
		{
			"name":"Gâchis de vis",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Lorsqu'il utilise du vis brut, le personnage perd un quart (arrondi à l'entier supérieur) des pions impliqués. Le vis brut perdu ne s'applique pas à l'effet magique, mais compte dans le nombre total de dés de Désastre que le personnage doit jeter s'il obtient un zéro. Il doit utiliser un tiers de pions de plus lorsqu'il incante un sort rituel et qu'il veut améliorer une valeur d'Art en étudiant à partir de vis brut. Ce Vice s'applique chaque fois que le personnage utilise du vis, y compris le certamen, le travail en laboratoire et l'augmentation de la Pénétration. Les pions gaspillés sont comptabilisés dans le nombre maximum de pions que le personnage peut utiliser en une seule fois.</p><p>Par exemple, s'il doit utiliser 12 pions, il en utilise 16  et un quart (4) est gaspillé. S'il avait eu besoin d'en utiliser 10, il en utilise 14 et 4 sont gâchés.</p>"
		},
		"Weak Characteristics":
		{
			"name":"Caractéristiques inférieures",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a 3 points de moins à dépenser pour l'acquisition des Caractéristiques. Ce Vice peut être pris deux fois, ce qui ne laisse qu'1 point pour l'achat des Caractéristiques.</p>"
		},
		"Weak Enchanter":
		{
			"name":"Enchantement ardu",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le Don du personnage est inadapté à la création d'objets enchantés. Il réduit de moitié son Total de laboratoire chaque fois qu'il créé ou étudie un objet enchanté. S'il a une Déficience entrant en compte dans son Total de laboratoire, celle-ci s'applique avant la division par deux du Total.</p>"
		},
		"Weak Magic":
		{
			"name":"Magie émoussée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>La magie du personnage est particulièrement inapte à pénétrer la Résistance magique. Il divise par deux le Total de Pénétration normal de tous ses sorts et il ne bénéficie que de la moitié de l'avantage normal lorsqu'il instille de la Pénétration dans un objet. Le Total de Pénétration est divisé par deux, après avoir soustrait le niveau du sort et fait les ajustements nécessaires pour l'utilisation des Liens mystiques. Le Total d'incantation n'est pas divisé par deux et la Pénétration n'est pas calculée à partir de ce total.</p>"
		},
		"Weak Magic Resistance":
		{
			"name":"Résistance magique faible",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Toute forme de Résistance magique que génère le personnage est beaucoup plus faible dans des circonstances relativement courantes qu'un adversaire peut assez facilement utiliser (par ex., quand le personnage est mouillé ou qu'il tourne le dos à l'incantateur). Si les conditions sont réunies, ne soustrayez pas le niveau de l'effet au Total d'incantation avant de calculer sa Pénétration. Il est préférable pour le personnage que peu d'ennemis potentiels découvrent sa faiblesse.</p>"
		},
		"Weak Parens":
		{
			"name":"Parens incompétent",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le parens du personnage était moins puissant ou moins bon professeur que la normale. Le personnage gagne 60 points d'expérience et 30 niveaux de sorts de moins grâce à l'apprentissage, pour un total de 180 points d'expérience et 90 niveaux de sorts.</p>"
		},
		"Weak Personality":
		{
			"name":"Personnalité insignifiante",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Ce personnage n'est ni pour ni contre quoi que ce soit. Il n'a pas de traits qui le rendent unique ou en mesure de se démarquer. Par conséquent, tous ses Traits de Personnalités doivent être compris entre +1 et -1. Lors des jets de personnalité, tout jet supérieur à 6 est considéré comme un simple 6. Le personnage ne peut avoir aucun autre Vice ou Vertu de Personnalité, ni de Vice ou Vertu qui lui confère des Traits de Personnalité. Selon l'observateur, le personnage peut être considéré comme un parfait repoussoir sans opinion propre, quelqu'un d'insensible qui ne montre jamais ses émotions, ou simplement un individu sans esprit d'initiative pour ceux qui cherchent un chef ou des conseils. Tout cela se traduit par un malus de -1 ou pire (à la discrétion du conteur) dans la plupart des situations sociales pour le personnage. Enfin, il ne sera jamais reconnu pour sa grande loyauté ou sa nature pieuse et aura du mal à gagner le respect ou à obtenir une promotion. Le manque d'enthousiasme à l'égard de l'Église en particulier peut être perçu comme un manque de foi. D'un autre côté, il peut parfois être perçu de manière positive, car il n'est jamais en désaccord profond.</p>"
		},
		"Weak Scholar":
		{
			"name":"Érudition limitée",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne comprend pas bien les directives de laboratoire. Il subit un malus de -6 aux Totaux de laboratoire lorsqu'il travaille à partir des Notes de laboratoire d'autrui, y compris lorsqu'il réinvente des sorts.</p>"
		},
		"Weak Spontaneous Magic":
		{
			"name":"Magie spontanée faible",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage ne peut pas se Fatiguer lorsqu'il incante de la magie spontanée et il doit donc toujours diviser sa valeur d'incantation par 5. Dans des conditions de tension, il doit toujours jeter un dé de Tension pour voir s'il obtient un Désastre, mais le résultat du dé ne s'ajoute pas à son Total d'incantation. Le personnage peut toujours utiliser l'incantation cérémonielle. </p><p>Ce Vice peut être combiné avec Magie spontanée difficile (p. @@) pour créer un magus qui ne peut pas du tout incanter de magie spontanée.</p>"
		},
		"Weak-willed":
		{
			"name":"Obéissance",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage se tourne en priorité vers les autres pour savoir quoi faire. Ce dont il a le plus besoin, c'est de trouver quelqu'un en qui il puisse avoir confiance.</p>"
		},
		"Weakness":
		{
			"name":"Point faible",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a un faible pour un objet ou une personne. En comparaison, tout le reste n'a pas d'importance, que ce soit les promesses, les devoirs et les charges ou le bon sens. Les poètes et les conteurs, la nourriture, la flatterie ou un joli visage sont de bons exemples d'un Point faible.</p>"
		},
		"Weird Magic":
		{
			"name":"Magie étrange",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le contrôle de la magie du personnage est assez faible, peut-être à cause des effets du Crépuscule ou d'un entraînement particulier. Il lance un dé de Désastre de plus lorsqu'il obtient un zéro aux jets d'incantation, en plus de ses autres dés de Désastre. Les Désastres obtenus sur ce dé devraient être étranges ou bizarres plutôt que dangereux. Si le Désastre découlant de Magie étrange se produit en même temps qu'un Désastre normal, les résultats peuvent être vraiment spectaculaires.</p>"
		},
		"Witch Marks":
		{
			"name":"Marques des sorcières",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage a des défigurations mineures, associées aux diabolistes dans la culture populaire. Ces Marques peuvent être cachées par des vêtements. Un personnage pris pour un sorcier est presque toujours tenu responsable des malheurs qui frappent les communautés et peuvent en être chassés, voire tués.</p>"
		},
		"Wrathful (Major)":
		{
			"name":"Courroux - Majeur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est prompt à la colère, même face aux problèmes les plus bénins. Lorsqu'un de ses projets majeurs est contrecarré, sa rage est terrible à voir.</p>"
		},
		"Wrathful (Minor)":
		{
			"name":"Courroux - Mineur",
			"source":"ArM5Def",
			"page":0,
			"description":"<p>Le personnage est prompt à la colère, même face aux problèmes les plus bénins. Lorsqu'un de ses projets majeurs est contrecarré, sa rage est terrible à voir.</p>"
		}
	}
}